[
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/08/516MFML05KWiPfiQNAsVCGMySc7.jpg",
        "urlLink": "https://animerco.org/movies/nanatsu-no-taizai-ensa-no-edinburgh-part-2/",
        "labelText": "Nanatsu no Taizai: Ensa no Edinburgh Part 2",
        "description": "تم لم الشمل مع لانسلوت لأول مرة منذ حادثهم المأساوي، يجب على تريستان أن يتعلم التغلب على شياطينه الداخلية من أجل إنقاذ حياة والدته."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/qkXH0FuFEMVbEcX9ypFA9tQhlzl.jpg",
        "urlLink": "https://animerco.org/movies/kyoukai-no-kanata-movie-2-ill-be-here-mirai-hen/",
        "labelText": "Kyoukai no Kanata Movie 2: I’ll Be Here – Mirai-hen",
        "description": "بعد لقاء أكيهيتو كانبارا بميراي كورياما، التي كان يعتقد أنها اختفت بعد هزيمة الحد الخارجي، يكتشف أنها فقدت كل ذكرياتها عنه وعن أصدقائهما وماضيها كمحاربة روحية. يصاب أكيهيتو بالحزن الشديد، لكنه يدرك أن لديها فرصة فريدة. يمكن لميراي أن تعيش حياة فتاة عادية أخيرًا، حيث تكون بعيدة تمامًا من المجتمع الخارق الذي رفضها واستغلها. رغم أن كل هذا من أجل سعادتها، إلا أن الثمن باهظ – يجب على أكيهيتو وأصدقاؤه الاحتفاظ بأصولها الحقيقية سرًا عنها، وعليهم أن يتجنبوا الاقتراب منها والصداقة بها. ومع ذلك، تبدأ ذكريات ميراي القديمة المؤلمة في الظهور تدريجيًا، ويقود الشر الغامض مجموعة من المخلوقات المظلمة إلى المدينة بهدف البحث عنها. في مواجهة هذه الظروف الخطيرة، يجب على أكيهيتو أن يكافح من أجل حماية نفسه وأقرب أصدقائه وميراي، الجميلة ذات النظارات التي يعتبرها الأعز إلى قلبه."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/zO300yKOvqXnJD7973mJxaS6R65.jpg",
        "urlLink": "https://animerco.org/movies/kyoukai-no-kanata-movie-1-ill-be-here-kako-hen/",
        "labelText": "Kyoukai no Kanata Movie 1: I’ll Be Here – Kako-hen",
        "description": "ميراي كورياما ناجية وحيدة من عشيرة محاربي عالم الأرواح، الذين يمتلكون قوة استخدام دمائهم كأسلحة. تكلف بمهمة مطاردة وقتل مخلوقات تُعرف بـ “يومو” والتي يعتقد أنها تجسيد للعواطف السلبية للبشر. في يوم من الأيام، تلتقي ميراي بـ الفتى أكيهيتو كانبارا، وهو نصف مخلوق يومو ونصف بشري. تُصاب بالذعر لكنها تكتشف أنه كائن خالد ولا يمكنها قتله. تنشأ بينهما صداقة عفوية وتبدأ ميراي في التحول وتغيير رؤيتها بخصوص مهمتها. ونجح أكيهيتو في إقناعها بالانضمام إلى نادي الأدب، الذي يضم محاربين قويين آخرين من عالم الأرواح. مع تعزيز رابطهما، يتعرضون للمزيد من التحديات بسبب زيادة عناد وعداء مخلوقات اليومو حولهم. تتحول مغامراتهم إلى معركة من أجل البقاء على قيد الحياة حيث يقترب الإفراج الحتمي لأقوى يومو المعروف بـ “ما وراء الحدود”."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/sg7klpt1xwK1IJirBI9EHaqQwJ5.jpg",
        "urlLink": "https://animerco.org/movies/5-toubun-no-hanayome-movie/",
        "labelText": "5-toubun no Hanayome Movie",
        "description": "عندما يستأجر خمس فتيات شابات جميلات يكرهن الدراسة معلمًا جزئي الوقت يُدعى فوتارو، يقوم بتوجيههن ليس فقط في تعليمهن ولكن أيضًا في قلوبهن. الوقت الذي قضوه معًا جعلهم أقرب إلى بعضهم البعض، حيث نشأت مشاعر في نفوس الفتيات وفوتارو. بمجرد انتهاء السنة الثالثة للثانوية واقتراب مهرجان المدرسة الأخير، يضعن أعينهن على ما هو قادم. هل هنالك مستقبل واحد مع أحدهن وفوتارو؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/rUKALfI0euZ1eKAKIW8voxc0ElA.jpg",
        "urlLink": "https://animerco.org/movies/bokura-no-yoake/",
        "labelText": "Bokura no Yoake",
        "description": "يوما ساواتاري هو طفل في المدرسة الابتدائية يعشق كل ما يتعلق بالفضاء وعلم الفلك. كان متحمسًا في البداية عندما اشترى والديه روبوتًا يُدعى ناناكو، ولكن خابت آماله عندما اكتشف أنه في الحقيقة مجرد روبوت ممل يقوم بأعمال المنزل. ولكن، عندما حاول أخيرًا التحدث معه عن الفضاء، حدث شيء غريب. حيث تعطل نظامه وتمت السيطرة عليه من قبل ما يدّعي أنه سفينة فضائية عالقة، وتطلب مساعدة ساواتاري للعودة إلى الفضاء."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/06/vIeu8WysZrTSFb2uhPViKjX9EcC.jpg",
        "urlLink": "https://animerco.org/movies/suzume-no-tojimari/",
        "labelText": "Suzume no Tojimari",
        "description": "سوزومي إيواتو، فتاة تبلغ من العمر 17 سنة، تعيش حياةً عاديةً حتى يومٍ تشهد حادثة غريبة تقلب حياتها رأسًا على عقب. وهي في طريقها إلى المدرسة، تصادفُ سوزومي شابًا يُدعى سوتا موناكاتا، يبحثُ عن أنقاضٍ مهجورة في المدينة. ينتابها فضول شديد فتقررُ أن تتبعَه، لكنها تعثُرُ على بابٍ غامض. تقررُ دخوله، لتكتشفَ أنه ينقلُها إلى عالمٍ غريب. وعلى الأرض، تجد حجرًا غريب الشكل يتحول فجأة إلى كائنٍ يشبه القطة ويفر هاربًا منها. تدرك سوزومي بعدها أنها ارتكبت خطأً فادحًا بدخولها ذلك الباب"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/06/at7lShVfMdohEzC1VZYTZXY0hzP.jpg",
        "urlLink": "https://animerco.org/movies/omoide-no-marnie/",
        "labelText": "Omoide no Marnie",
        "description": "تدور قصة الفيلم حول فتاة تُدعى آنا ساتو ، وهي مراهقة منغلقة على نفسها ومنعزلة تعاني من الاكتئاب. تُرسل آنا للعيش مع عمها وعمتها في ريف هوكايدو الجميل. خلال إقامتها هناك ، تكتشف آنا قصرًا قديمًا مهجورًا يقع بجوار بحيرة. وخلال الليالي الهادئة، تبدأ آنا في مشاهدة فتاة شابة تُدعى مارني في القصر، وتنشأ بينهما صداقة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/06/mWRQNlWXYYfd2z4FRm99MsgHgiA.jpg",
        "urlLink": "https://animerco.org/movies/kaguya-hime-no-monogatari/",
        "labelText": "Kaguya-hime no Monogatari",
        "description": "تدور القصة حول فتاة صغيرة تُدعى كاغويا، والتي يُعتبر اكتشافها هو الحدث الرئيسي في القصة. في لحظة ما، تظهر كاغويا فجأةً من بين عيدان قصب السكر في أعماق الغابة، حيث يتم اكتشافها من قِبل رجل يعيش في القرية. وظن الجميع أنها هدية من السماء للزوجين الذين لم ينجبوا أطفالًا. تنشأ كاغويا في عائلة بسيطة في الريف، وتنمو بسرعة مذهلة. تتمتع بجمال فريد وسحر طبيعي، ما يجذب اهتمام العديد من الشبان الذين يطمحون للزواج منها. ومع ذلك، تعتقد كاغويا أنها ليست مجرد فتاة عادية، وتشعر بالحنين إلى المكان الذي تعتقد أنه موطنها الحقيقي، وهو القمر."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/06/3wCfG0Hp99bUuQL0nL7DA6lH10B.jpg",
        "urlLink": "https://animerco.org/movies/black-clover-mahou-tei-no-ken/",
        "labelText": "Black Clover: Mahou Tei no Ken",
        "description": "في سعي الصبي الشجاع ، الذي لا يمتلك القدرة على استخدام السحر، للحصول على لقب “إمبراطور السحرة”، يعود أربعة من أباطرة السحر القدامى السابقين لتدمير مملكة كلوفر."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/06/jfwSexzlIzaOgxP9A8bTA6t8YYb.jpg",
        "urlLink": "https://animerco.org/movies/kaze-tachinu/",
        "labelText": "Kaze Tachinu",
        "description": "تتمحور القصة حول حياة هوريكوشي جيرو، وهو مهندس ياباني ومصمم طائرات خلال فترة ما بين الحربين العالميتين. تركز القصة على حياة جيرو، ابتداءً من شغفه العارم بالطيران وحلمه الذي يصبو إلى أن يصبح طيارًا، وصولًا إلى وظيفته كمهندس طائرات في مصنع ميتسوبيشي للطائرات. تتبع القصة نجاحاته المهنية وتحدياته الشخصية والمهنية، وتستعرض العديد من الأحداث الصعبة التي شهدتها اليابان خلال تلك الفترة، بما في ذلك زلزال كانتو العظيم في عام 1923 والحرب العالمية الثانية."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/06/rRLYX4RZIyloHSJwvZKAhphAjiB.jpg",
        "urlLink": "https://animerco.org/movies/coquelicot-zaka-kara/",
        "labelText": "Coquelicot-zaka kara",
        "description": "تدور قصة الفيلم في اليابان بعد نهاية الحرب العالمية الثانية في عام 1963. حيث تعيش الشابة تاتسوكو مياتسوزاكي البالغة من العمر 16 عامًا في مدرسة إناث يوكوهاما وتعاني من فقدان والدها في الحرب. ترغب تاتسوكو في الحفاظ على منزل “كوكيليكوت”، وهو مبنى قديم يستخدم كملجأ للطلاب الذين فقدوا آبائهم في الحرب."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/06/xLkyM2Vt3yqlttnql02uXt0lemy.jpg",
        "urlLink": "https://animerco.org/movies/karigurashi-no-arrietty/",
        "labelText": "Karigurashi no Arrietty",
        "description": "تدور قصة الفيلم في عالم ما بعد الظهيرة، حيث تعيش “أريتي” وعائلتها الصغيرة من البوروز، وهم كائنات صغيرة يعيشون تحت الأرض ويستعيرُون الأشياء الصغيرة من البشر. تتمتع “أريتي” بشغف للمغامرة والاستكشاف، وتحلم بالخروج إلى العالم الخارجي. في يومٍ من الأيام، يقوم الصبي يدعى “شو” بزيارة جدته في المنزل الذي يعيشون فيه. ويلتقي “شو” بـ”أريتي” ويصبحوا أصدقاء سريين. يتبادلون القصص ويستمتعون بالوقت الممتع معًا. ومع ذلك، تنشأ تهديدات على “أريتي” وعائلتها عندما يكتشف الخادم الشرير “هارو” وجودهم. ليقرر “هارو” القبض على البوروز واستغلالهم لأغراض شريرة. ويجب على “أريتي” و”شو” وعائلتها القتال من أجل حماية أنفسهم ومستقبلهم."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/06/md5wZRRj8biHrGtyitgBZo7674t.jpg",
        "urlLink": "https://animerco.org/movies/evangelion-3-01-0-thrice-upon-a-time/",
        "labelText": "Evangelion: 3.0+1.0 Thrice Upon a Time",
        "description": "بعد تأثير الكارثة الرابعة، يجد شينجي وأسوكا وري أنفسهم عالقين بدون وحداتهم إيفانجيليون، ويجدون ملاذًا في إحدى الجيوب النادرة التي تضم بقايا البشرية على كوكب الأرض المدمر. هناك، يعيش كل شخص منهم حياة مختلفة تمامًا عما كانوا عليه كطياري إيفانجيليون في السابق. ومع ذلك، الخطر على العالم لم ينتهِ بعد. حيث تظهر تهديدات جديدة في الأفق، تهديد سيكون هو النهاية الحقيقية لإيفانجيليون."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/06/d0s1xvykzl0kz7fP5S2ROYqphdz.jpg",
        "urlLink": "https://animerco.org/movies/evangelion-3-0-you-can-not-redo/",
        "labelText": "Evangelion: 3.0 You Can (Not) Redo",
        "description": "بعد مرور 14 عامًا على الكارثة الثالثة، تغيرت الأرض تمامًا وانهارت حضارة البشر. وأصبحت هوية الأشخاص الذين يعرفهم شينجي إيكاري غير معروفة تقريبًا. تم إنقاذه من الفضاء داخل وحدة إيفانجيليون 01 بواسطة أسوكا لانجلي شيكينامي وماري إيلوستريس ماكينامي. لكنه يجد نفسه أسيرًا لوحدة ويلي، الفصيل العسكري الذي تقوده ميساتو كاتسوراغي، وصيته السابقة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/06/yp8vEZflGynlEylxEesbYasc06i.jpg",
        "urlLink": "https://animerco.org/movies/gake-no-ue-no-ponyo/",
        "labelText": "Gake no Ue no Ponyo",
        "description": "تدور القصة حول سوسكي، وهو صبي في الخامسة من عمره، الذي يعيش في قرية ساحلية صغيرة. خلال إحدى الأيام، يجد سوسكي سمكة صغيرة ذهبية غريبة تحاول الهروب من حوض الأسماك الذي كانت مسجونة فيه. ينقذ سوسكي السمكة ويطلق عليها اسم “بونيو”. ومع الوقت، تكتسب بونيو قوى سحرية وتتحول إلى فتاة صغيرة بشعر أحمر وعيون غريبة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/06/7VLYN2CfJpB6PrcuzDKKqdGSUi6.jpg",
        "urlLink": "https://animerco.org/movies/evangelion-2-0-you-can-not-advance/",
        "labelText": "Evangelion: 2.0 You Can (Not) Advance",
        "description": "عندما يتصاعد خطر تهديد الملائكة، يتواجه جيش الدفاع البشري بأقصى قدر من التحدي، ومنظمة نيرف تكون في مقدمة الصراع. يحظى شينجي إيكاري وشريكته ري أيانامي بمساعدة طيارين جديدين وهما آسوكا لانجلي شيكينامي وماري إيلوستريس ماكينامي. بواسطة وحدات الإيفانجيليون الميكانيكية المجهزة بأسلحة مناسبة لمواجهة هؤلاء الوحوش الضخمة، يقاتل هؤلاء الشبان الأربعة بيأس لحماية أحبائهم ومنع كارثة محتملة. ولكن عندما تُكشَف أسرار صادمة، هل ستكون أكبر تحديات الأبطال هي الوحوش… أم البشرية نفسها؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/06/pETU4GurpeEjBOM8oytMH0yNBHx.jpg",
        "urlLink": "https://animerco.org/movies/evangelion-1-0-you-are-not-alone/",
        "labelText": "Evangelion: 1.0 You Are (Not) Alone",
        "description": "تدور قصة الفيلم في المستقبل القريب حيث تتعرض البشرية لهجوم غامض من قبل كائنات ضخمة تعرف باسم “الملائكة”. هذه الملائكة تحاول تدمير البشرية وتهدف إلى إحداث نهاية العالم. للتصدي لهذا التهديد، تأسست منظمة سرية تدعى نيرف، تستخدم الروبوتات العملاقة المعروفة باسم “الوحدات الإنسانية” أو “ايفا”، وتستخدمها لمحاربة الملائكة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/y0VnJt4eRPMjA1hpJ8f1EFoVaSf.jpg",
        "urlLink": "https://animerco.org/movies/ged-senki/",
        "labelText": "Ged Senki",
        "description": "تدور أحداث الفيلم في عالم خيالي يُدعى إيرث سي. يتبع الفيلم حياة بطلنا الشاب غيد، الذي يكتشف أنه يمتلك قوى سحرية ويتعلم كيفية استخدامها. تبدأ رحلة غيد الملحمية عندما يجبر على الانضمام إلى الجيش لمحاربة الإمبراطورية التي تحكم العالم وتحاول استغلال قواه السحرية لأغراضها الشريرة. في رحلته، يلتقي غيد بمجموعة متنوعة من الشخصيات الرائعة والغريبة مثل الساحرة الشابة آرني والمتنبئة الغامضة ثيرا والتنين العملاق الودود هون. يتم تحويل هذه اللقاءات إلى معارك ملحمية ومغامرات مليئة بالتشويق والإثارة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/2lEyzOq6ILNgBpLLpTRckQhbNNt.jpg",
        "urlLink": "https://animerco.org/movies/sword-art-online-progressive-movie-kuraki-yuuyami-no-scherzo/",
        "labelText": "Sword Art Online: Progressive Movie – Kuraki Yuuyami no Scherzo",
        "description": "بعد هزيمة زعيم آخر وعبورهما بوابات الطابق الخامس، يتم استقبال الثنائي المختلف كازوتو “كيريتو” كيريجايا وأسونا يووكي بمناظر طبيعية جميلة من الأطلال المتهدمة والقبور الممتلئة بالغموض. ومع ذلك، لا يدوم هذا المنظر الساحر لفترة طويلة. تستمر التوترات بين فرقة فرسان التنين وفرقة تحرير أينكراد في الارتفاع وتهدد الاستقرار الهش لمجموعة الاقتحام الأمامية. يضطر كيريتو وأسونا للعمل بسرعة، مخاطرة جريئة وجمع عدد قليل من الحلفاء لمهمة خطرة. ونتيجة لذلك، يجب على أسونا وميسومي “ميتو” توزاوا التعامل مع علاقتهما بعد الكارثة القريبة التي فصلت بينهما في الطابق الأول."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/pqyY7IEWkCWNZ7EuRStQaJITEta.jpg",
        "urlLink": "https://animerco.org/movies/neko-no-ongaeshi/",
        "labelText": "Neko no Ongaeshi",
        "description": "الفيلم هو تكملة غير مباشرة لفيلم “Whisper of the Heart“. تدور قصته حول فتاة تدعى هارو التي تكتشف أنها تستطيع التحدث مع القطط. في يوم من الأيام، تنقذ قطة صغيرة تدعى لونا من الاصطدام بشاحنة. للمكافأة، يعطيها القط لونا “صفقة مقابل صفقة”، وهي أنها ستتزوج بولد فاخر في عالم القطط. في البداية، تظن هارو أن الأمر مجرد مزحة، ولكنها تجد نفسها سحبت بعد ذلك إلى عالم القطط المدهش. في هذا العالم، تواجه هارو العديد من المغامرات والتحديات، وتكتشف قوتها الداخلية وقدراتها الحقيقية. تتعرف على مجموعة متنوعة من الشخصيات الغريبة، بما في ذلك القط الساحر بارون والفأر الصغير موتا وملكة القطط يوكي."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/11/xNIz1UpNUywSjecaPsJHJG6Ilb3.jpg",
        "urlLink": "https://animerco.org/movies/howl-no-ugoku-shiro/",
        "labelText": "Howl no Ugoku Shiro",
        "description": "فيلم Howl no Ugoku Shiro (“قلعة هاول المتحركة”) تدور القصة حول صوفي الفتاة الشابة التي تبلغ من العمر 18 عامًا ، تعمل بلا كلل في متجر القبعات الذي كان والدها يديره قبل وفاته. في إحدى رحلاتها النادرة إلى المدينة ، قابلت الساحر الشهير هاول. هذا الشخص وسيم للغاية ، لكن شخصيته مريبة… يساء فهم علاقتهما من قبل ساحرة ، فتلقي تعويذة على صوفي وتحولها إلى امرأة عجوزة ، ولا تستطيع إخبار أي شخص عن محنتها. غارقة في اليأس، تهرب صوفي وتتجول في الأرض القاحلة. بالصدفة ، تدخل قلعة هاول المتحركة ، بإخفاء هويتها ، تمكنت من التعاقد مع هاول للقيام بالخدمات المنزلية في المكان. هذه “السيدة العجوز” ، بقدر ما هي غامضة وحيوية ، ستجلب حياة جديدة لهذا المنزل القديم. فما هو المصير الذي ينتظرها؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/11/39wmItIWsg5sZMyRUHLkWBcuVCM-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/sen-to-chihiro-no-kamikakushi/",
        "labelText": "Sen to Chihiro no Kamikakushi",
        "description": "فيلم Sen to Chihiro no Kamikakushi (“المخطوفة”) تتمحور القصة حول شيهيرو ، وهي فتاة تبلغ من العمر عشر سنوات ، تنتقل مع والديها إلى منزل جديد. في الطريق إلى منزلهم الجديد ، يسلك الأب طريقًا مختصرًا مما يؤدي بهم إلى عواقب وخيمة. يصلون إلى ما يبدو وكأنه متنزه مهجور ، لكنه في الواقع عالم للأرواح المرهقة. يتم التحكم في هذا عالم بواسطة ساحرة شريرة تدعى يوبابا. كعقاب لوالدي شيهيرو الذين استقروا في عالم الأرواح وأكلوا طعامهم ، تحولهم يوبابا إلى خنزيرين. لإنقاذ والديها ، سيتعين على الفتاة مواجهة يوبابا."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/nj0ijnOozQtu52r0ncut769G1FX.jpg",
        "urlLink": "https://animerco.org/movies/tonari-no-yamada-kun/",
        "labelText": "Tonari no Yamada-kun",
        "description": "يحكي الفيلم قصة عائلة يامادا العادية وحياتهم اليومية. ويركز على تفاصيل مشاكلهم وتحدياتهم الصغيرة في الحياة، مما يؤدي إلى لحظات كوميدية ومؤثرة في الوقت نفسه."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/11/pdtzEreKvKAlqa2YEBaGwiA45V8-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/mononoke-hime/",
        "labelText": "Mononoke Hime",
        "description": "فيلم Mononoke Hime (“الأميرة مونونوكي”) تجري أحداث القصة في أوائل العصور الوسطى باليابان. وتحكي عن اشيتاكا وهو أمير قرية صغيرة لعن من قبل أحد الآلهة وسيواجه موت بطيء وحتمي. رغبة منه في إنقاذ حياته ، انطلق الأمير في رحلة إلى الشرق ، حيث سيطلب المساعدة من الإله شيشي جامي. خلال الرحلة ، ينتهي بطلنا بطريق الخطأ في ساحة معركة بين حيوانات الغابة وعمال مناجم من قرية مجاورة ، الذين يدمرون الغابة. وحدات مخلوقات الغابة تقودها الأميرة مونونوكي التي تربت على يد الحيوانات."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/5E3Hvbu0bg38ouYf6chGftVGqZ7.jpg",
        "urlLink": "https://animerco.org/movies/mimi-wo-sumaseba/",
        "labelText": "Mimi wo Sumaseba",
        "description": "تدور قصة الفيلم حول فتاة تدعى شيزوكو تسوكيشيما، وهي طالبة في المرحلة المتوسطة تعيش في طوكيو. تكتشف شيزوكو أن جميع الكتب التي تستعيرها من المكتبة قد تم استعارتها مسبقاً من قبل شخص ما يدعى سيامي. تقرر شيزوكو البحث عن سيامي ومعرفة من هو ولماذا يقرأ نفس الكتب التي تقرأها هي. خلال رحلتها في البحث عن سيامي، تقابل شيزوكو شابًا يدعى شو سياميزاوا ويعمل في ورشة صيانة آلات موسيقية. يتبادلان الأحاديث ويجدان أنفسهما متشابهين بشكل مدهش. يدفعها هذا الاكتشاف إلى التفكير في أحلامها ومستقبلها وما ترغب في تحقيقه في الحياة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/zat2MMhejQyJJN6CucLI9Or9kdo.jpg",
        "urlLink": "https://animerco.org/movies/heisei-tanuki-gassen-ponpoko/",
        "labelText": "Heisei Tanuki Gassen Ponpoko",
        "description": "تتركز القصة حول مجموعة من الراكونات التي تحاول الدفاع عن موطنهم الطبيعي من التطوير العمراني الذي يهدد بتدميره. تبدأ احداث القصة بعرض حياة الراكونات في غابة تاما، حيث تعيش بسلام وتتفاعل مع البشر المحيطين بها. ولكن عندما يتم إعلان عن خطط لبناء مدينة جديدة في المنطقة، يتم تهديد وجود الراكونات وموطنهم. تقرر الراكونات استخدام قواها السحرية للمحافظة على موطنها، ويتضمن ذلك التحول إلى شكل بشري للتفاعل مع البشر والتأثير عليهم. ومع ذلك، فإن الجهود الرامية إلى الحفاظ على الغابة تواجه صعوبات كثيرة، بما في ذلك تقليص عدد الراكونات بسبب الصيد غير المشروع وتفشي الأمراض."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/8mIvSvnVBApfORL9N6S38Q7wD6A.jpg",
        "urlLink": "https://animerco.org/movies/kurenai-no-buta/",
        "labelText": "Kurenai no Buta",
        "description": "تدور الأحداث حول مغامرات الطيار السابق ماركو باغوت في العالم الخيالي الذي يشبه أوروبا في الثلاثينيات من القرن الماضي. تبدأ القصة بعد عودة ماركو من الحرب العالمية الأولى، حيث يعيش الآن حياة هادئة ويقوم بتسليم شحنات بواسطة طائرته الخاصة. ولكن بعد تسليم شحنة غريبة لرجل غامض، يجد نفسه مطاردًا من قبل عدة أطراف مختلفة، بما في ذلك الجيش ومجموعة من اللصوص. ويجد ماركو نفسه متورطًا في مؤامرة كبيرة تتعلق بأسرار العالم وكنوزه."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/4k5jiZTofTErlkhtIGjC7NfNDv5.jpg",
        "urlLink": "https://animerco.org/movies/omoide-poroporo/",
        "labelText": "Omoide Poroporo",
        "description": "تدور القصة حول فتاة تُدعى تايكو، والتي تعمل في مدينة طوكيو كمحرِّرة للرسائل والمقالات. تتمتع تايكو بذاكرة قوية للأحداث السابقة، ولكنها تبحث عن الهدف والمعنى في حياتها، وتتساءل إذا كانت الحياة التي تعيشها الآن هي ما تريده حقًا. تتوجه تايكو إلى مسقط رأسها في منطقة الريف، حيث تقضي وقتًا هناك وتتذكر ذكرياتها القديمة. تتفاعل مع الناس في المنطقة، وتبدأ في فهم المعنى الحقيقي للحياة والحب."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/quhqoIn0LaAs79uu5diocLS4IKS.jpg",
        "urlLink": "https://animerco.org/movies/detective-conan-haibara-ai-monogatari-kurogane-no-mystery-train/",
        "labelText": "Detective Conan: Haibara Ai Monogatari – Kurogane no Mystery Train",
        "description": "تتمحور القصة حول ماضي اي هيبارا وإعادة إقتباس لفصل “قطار الغموض” من الأنمي التلفزيوني الذي يظهر هيبارا و كونان يلتقيان للمرة الأولى. يتضمن الفيلم أيضًا مشاهد من فيلم (الغواصة السوداء)."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/Aufa4YdZIv4AXpR9rznwVA5SEfd.jpg",
        "urlLink": "https://animerco.org/movies/majo-no-takkyuubin/",
        "labelText": "Majo no Takkyuubin",
        "description": "تدور القصة حول فتاة صغيرة تدعى كيكي، وهي ساحرة شابة تمتلك القدرة على الطيران على مكنسة طائرة. تنطلق كيكي في رحلة بعيدة عن منزلها الريفي في جزيرة كوريكيو، بحثًا عن مدينة تحتوي على مجتمع من السحرة حيث بإمكانها تحقيق حلمها في تأسيس خدمة توصيل."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/12/rtGDOeG9LzoerkDGZF9dnVeLppL-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/tonari-no-totoro/",
        "labelText": "Tonari no Totoro",
        "description": "فيلم Tonari no Totoro (“جاري توتورو”) تبدأ القصة عندما تنتقل الأختان الصغيرتان ساتسوكي ومي مع والدهما إلى منزل جديد في الريف من أجل أن تكونا أقرب إلى والدتهما في المستشفى. هناك سوف تبدأ رحلة الفتاتين لاكتشاف عالم جديد ، تسكنه مخلوقات رائعة. من أسود الظلام ، وعفاريت السخام ، إلى كائنات الفراء المضحكة ذات الأحجام المختلفة ، بما في ذلك توتورو ، روح الغابة الطيب! جنبا إلى جنب معه ، سوف تختبر ساتسوكي والصغيرة مي مغامرة سحرية وغير عادية باسم الصداقة!"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/k9tv1rXZbOhH7eiCk378x61kNQ1.jpg",
        "urlLink": "https://animerco.org/movies/hotaru-no-haka/",
        "labelText": "Hotaru no Haka",
        "description": "تدور أحداث القصة حول الحرب العالمية الثانية وتأثيرها على اليابانيين العاديين، من خلال قصة شقيقين يحاولان النجاة في زمن الحرب. الشقيق الأكبر هو سيتا، فتى في الخامسة عشرة من عمره، ويحاول جاهدًا البقاء على قيد الحياة والعناية بأخته الصغيرة سيتسكو، التي تبلغ من العمر أربع سنوات، بعد مقتل والدتهما في غارة جوية وإجبارهما على الرحيل من منزلهما في المدينة بسبب الحرب. يعيش الشقيقان في بيئة قاسية وصعبة، حيث يجوبان الريف بحثًا عن مأوى وطعام، ويواجهان العديد من التحديات والصعوبات خلال رحلتهما. يتضمن الفيلم مشاهد مؤثرة للغاية، ويصف حالة اليأس والحزن واليأس الذي يشعر بها الشقيقان، مما يجعلهما يفقدان الأمل في المستقبل."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/pvH9ZafnrV94qzlJvi1nW0BiM1e.jpg",
        "urlLink": "https://animerco.org/movies/tenkuu-no-shiro-laputa/",
        "labelText": "Tenkuu no Shiro Laputa",
        "description": "تدور القصة حول فتاة شابة تدعى شيتا، والتي تملك قلادة تحتوي على مفتاح يفتح بابًا لقلعة عائمة تدعى لابوتا، والتي يقال إنها تحوي كنوزًا لا تُعد ولا تُحصى. تتعرض شيتا للمطاردة من قِبَل الحكومة ومنظمة تسعى للحصول على القلادة والمفتاح، ولكنها تنجح في الهروب إلى السماء بمساعدة شاب يدعى بازو، والذي يمتلك طائرة تسمى “الجبل الطائر”."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/tcrkfB8SRPQCgwI88hQScua6nxh.jpg",
        "urlLink": "https://animerco.org/movies/kaze-no-tani-no-nausicaa/",
        "labelText": "Kaze no Tani no Nausicaä",
        "description": "يحكي الفيلم قصة ناوسيكا، وهي أميرة تعيش في عالم مدمر بعد حرب كارثية أدت إلى تغير المناخ وظهور غابات ضخمة مليئة بالحشرات الضارية. تحاول ناوسيكا حماية مملكتها وشعبها من الحشرات الضارية، ولكنها تجد نفسها محاصرة في صراع بين المملكة ودولة أخرى تحاول السيطرة على آخر موطن للحشرات الضارية. وبينما تحاول ناوسيكا إيجاد طريقة لإنهاء الصراع، تكتشف سرًا مروعًا وخطيرًا يهدد بتدمير العالم بأسره."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/bLUUr474Go1DfeN1HLjE3rnZXBq.jpg",
        "urlLink": "https://animerco.org/movies/paprika/",
        "labelText": "Paprika",
        "description": "تدور أحداث الفيلم في مدينة طوكيو المستقبلية، حيث يتم استخدام جهاز جديد يسمى “دي سي ميني” للدخول إلى أحلام الناس. يتم سرقة ثلاثة نسخ من هذا الجهاز، واستخدامها لأغراض شريرة، حيث يتم إدخال الناس في أحلام مخيفة ومرعبة دون قدرة على الخروج. تحاول العالمة الشابة “أتسوكو تشيبا” وهي خبيرة في تقنية الأحلام، والتي تستخدم اسمها الآخر “بابريكا” في عالم الأحلام، الكشف عن الجناة وإنقاذ المدينة من الخطر."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/hwCTlm990H6NlrG8W7sk3pxdMtf.jpg",
        "urlLink": "https://animerco.org/movies/perfect-blue/",
        "labelText": "Perfect Blue",
        "description": "تدور قصة الفيلم حول “ميمي كيرجي”، وهي مغنية جديدة ترغب في الانتقال من عالم الغناء إلى عالم التمثيل، وتقرر التخلي عن هويتها السابقة والبدء في حياة جديدة تحت اسم مستعار. تبدأ الأحداث في الازدياد بشكل مفزع عندما تبدأ ميمي في رؤية أشخاص غرباء يلاحقونها وتبدأ حياتها الشخصية والمهنية في الانهيار."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/pd7V5iCB19VBPJkihxFXFwSRW2M.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-bleach-movie-4-jigoku-hen/",
        "labelText": "Bleach Movie 4: Jigoku-hen",
        "description": "فيلم Bleach Movie 4: Jigoku-hen (“بليتش: قصيدة الجحيم”) يُعتبر الجحيم مكانًا يتم إرسال الكائنات التي ارتكبت خطايا مميتة خلال حياتهم، ويتم حظر الدخول إليه حتى لحاصدي الأرواح. ولكن عندما يخطط مجموعة من المذنبين الأشرار للهروب من هذا السجن الأبدي، يكتشفون أن حاصد الأرواح إيتشيغو كوروزاكي هو مفتاح حريتهم. يشن المذنبون هجومًا على ايتشيغو وأصدقائه، وخطفوا أخته الصغرى يوزو وأخذوها إلى الجحيم بمساعدة رجل غامض يدعى كوكوتو. الآن يجب على ايتشيغو وأصدقائه السفر إلى أعماق الجحيم لإيقاف المذنبين وإنقاذ يوزو، على الرغم من عدم وعيهم بأن أفعالهم يمكن أن تجلب الجحيم إلى عالم الأحياء."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/07/IfR2DrWLb26AAdQFwGkhvPTflX-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-bleach-movie-3-fade-to-black-kimi-no-na-wo-yobu/",
        "labelText": "Bleach Movie 3: Fade to Black – Kimi no Na wo Yobu",
        "description": "فيلم Bleach Movie 3: Fade to Black – Kimi no Na wo Yobu (“بليتش: التلاشي إلى الأسود”) تبدأ القصة عندما يحدث انفجار غامض (جسيم روحي) في وسط مدينة سيريتي في مجتمع الارواح ، مما أدى إلى تدميرها. في الوقت نفسه ، هناك تغيير كبير يحصل لكوتشيكي روكيا، مما يجعلها تفقد شيئًا مهمًا في داخلها. يرسل أوراهارا كيسكي كوروساكي إيتشيغو إلى عالم الارواح للتحقيق في الاضطرابات التي تحدث هناك. عند الوصول إلى سيريتي ، تعرض إيتشيغو لهجوم من قبل حلفائه الشنيغامي."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/1PV8OKvHSYvgmdVnU2wcuzQGthP.jpg",
        "urlLink": "https://animerco.org/movies/bleach-movie-2-the-diamonddust-rebellion-mou-hitotsu-no-hyourinmaru/",
        "labelText": "Bleach Movie 2: The DiamondDust Rebellion – Mou Hitotsu no Hyourinmaru",
        "description": "بعد سرقة أثر ثمين يُعرف باسم “خاتم الملك” أثناء نقله من عالم الأرواح، يتم تكليف هيتسوغايا توشيرو بمهمة إسترداده. ولكن بعد معركة شرسة مع اللصوص، يختفي توشيرو فجأة، مما يثير شكوك السيريتي في خيانته. وبسبب هذه الشكوك، يصدر أمر بإعتقاله وإعدامه فورًا. ولكن بما أنهم لا يستطيعون تصديق أن توشيرو قادر على ارتكاب جريمة كهذه، ينطلق إيتشيغو ورانجيكو ورُكيا ورينجي في مهمة للعثور عليه وإثبات براءته."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/1QXGWJ0bsmbMUDBXXfS1RnFadkS.jpg",
        "urlLink": "https://animerco.org/movies/bleach-movie-1-memories-of-nobody/",
        "labelText": "Bleach Movie 1: Memories of Nobody",
        "description": "في مدينة كاراكورا، بدأت الأرواح غير المعروفة في الظهور بكميات كبيرة. وخلال محاولته التعامل مع هذه الأرواح الغريبة، يلتقي إيتشيغو كوروساكي وركيا كوتشيكي بسينا، الشينيغامي الغامضة التي تقوم بإبادة معظمهم. ولكن ترفض سينا الإجابة على أي أسئلة، مما يجعل إيتشيغو يضطر إلى متابعتها، في حين تحاول ركيا الكشف عن ما يحدث بالضبط."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/1k6iwC4KaPvTBt1JuaqXy3noZRY.jpg",
        "urlLink": "https://animerco.org/movies/boruto-naruto-the-movie/",
        "labelText": "Boruto: Naruto the Movie",
        "description": "فيلم Boruto: Naruto the Movie (“بوروتو: ناروتو الفيلم”) تتمحور القصة حول ازوماكي بوروتو ، وهو ابن الهوكاجي السابع الذي يرفض والده تمامًا. وراء هذا ، لديه مشاعر الرغبة في تجاوز والده ناروتو ، الذي يحظى باحترام كبطل. انتهى به الأمر بمقابلة صديق والده ساسكي ، وطلب أن يصبح تلميذا له! يرتفع الستار عن قصة الجيل الجديد من تأليف ماساشي كيشيموتو."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/bAQ8O5Uw6FedtlCbJTutenzPVKd.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-the-last-naruto-the-movie/",
        "labelText": "The Last: Naruto the Movie",
        "description": "فيلم The Last: Naruto the Movie (“الأخير: فيلم ناروتو”) تجري أحداث القصة بعد عامين من حرب النينجا الرابعة الكبرى. حيث بدأ القمر الذي أنشأه أوتسوتسوكي هاجورومو منذ فترة طويلة ، لمنع تمثال الجيدو بالنزول نحو العالم. مهددًا بذلك بأن يصبح نيزكًا سيدمر كل شيء عند الاصطدام بالأرض. وسط هذه الأزمة ، يحاول سليل مباشر من كاغويا أوتسوتسوكي يدعى تونري أوتوتسوكي خطف هيوغا هيناتا ، ولكن ينتهي به الأمر باختطاف أختها الصغرى هنابي. ليقوم ناروتو وحلفاؤه بمهمة إنقاذها قبل أن يجدوا أنفسهم متورطين في معركة أخيرة لتقرير مصير كل شيء."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/xLal6fXNtiJN6Zw6qk21xAtdOeN.jpg",
        "urlLink": "https://animerco.org/movies/naruto-shippuuden-movie-6-road-to-ninja/",
        "labelText": "Naruto: Shippuuden Movie 6 – Road to Ninja",
        "description": "قبل ستة عشر عامًا، أطلق نينجا مقنع غامض مخلوقًا قويًا يعرف باسم الثعلب الشيطاني ذو التسعة ذيول على قرية الورق المخفية “كونوها”، ما أدى إلى مقتل العديد من الأشخاص. ردًا على ذلك، قام الهوكاجي الرابع ميناتو ناميكازي وزوجته كوشينا أوزوماكي، ، بختم المخلوق داخل ابنهما الرضيع ناروتو أوزوماكي. مع ختم الوحش، استمرت الأمور كالمعتاد، ولكن في الوقت الحاضر، انتهى السلام بعد هجوم مجموعة من النينجا تسمى “أكاتسوكي” على قرية “كونوها” بتوجيه من “توبي”، الرجل المقنع الغامض وراء الهجوم على القرية منذ سنوات والذي يينوي تنفيذ خطته لحكم العالم عن طريق تغطيته بالأوهام."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/4WT7zYFpe0fsbg6TitppiHddWAh.jpg",
        "urlLink": "https://animerco.org/movies/naruto-shippuuden-movie-5-blood-prison/",
        "labelText": "Naruto: Shippuuden Movie 5 – Blood Prison",
        "description": "بعد أن تم القبض عليه بتهمة محاولة اغتيال زعيم قرية الضباب (رايكاجي) وقتل عدد من جونين قريتي كيريغاكوري وإيواغاكوري، تم سجن ناروتو في مؤسسة احتواء المجرمين المعروفة باسم سجن الدم – هوزوكيجو. وباستخدامه لتقنية السجن النهائية، يقوم موي، سيد القلعة، بسرقة القوى الخاصة بالسجناء، وهنا يدرك ناروتو أن حياته في خطر. وبالتالي، ينطلق في معركة للكشف عن حقيقة الجرائم الغامضة وإثبات براءته، بعد أن تم اتهامه بشكل خاطئ وسجنه في هذا السجن الخطير."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/6e2YvN1tQK4xQHlmy7GJTuXOt2u.jpg",
        "urlLink": "https://animerco.org/movies/naruto-shippuuden-movie-4-the-lost-tower/",
        "labelText": "Naruto: Shippuuden Movie 4 – The Lost Tower",
        "description": "تم تكليف ناروتو أوزوماكي بمهمة القبض على موكادي، وهو نينجا مفقود، وانطلق نحو أطلال “أوران” القديمة التي كانت في زمنٍ مضى مجدها، ليلاحق ويحاصر المارق. وبعد كشف هدف موكادي الذي كان يستهدف خطًا ميدانيًا خاملاً داخل الأطلال، أطلق قوة الخط الميداني، مما أدى إلى ظهور ضوء يحيط بناروتو وينقله عبر الزمن إلى عشرين عامًا قبل بدء السلسلة. وعندما يستيقظ ناروتو، يلتقي بالهوكاجي الرابع، ميناتو ناميكازي."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/csSsO9oXTIpOVxA3xXYbEzd6IKy.jpg",
        "urlLink": "https://animerco.org/movies/naruto-shippuuden-movie-3-hi-no-ishi-wo-tsugu-mono/",
        "labelText": "Naruto: Shippuuden Movie 3 – Hi no Ishi wo Tsugu Mono",
        "description": "بدأ افراد النينجا ذوو السلالات الدموية في الاختفاء من جميع أنحاء البلاد، ويُلقى اللوم على دولة النار بسبب ذلك. وبأمر من تسونادي، يتم التضحية بـ كاكاشي لمنع حربٍ مفتوحة. يتحمل ناروتو مسؤولية حماية نفسه بعد وراثته سحرٍ من كاكاشي، ويقاتل من أجل التغيير في عقول الأشخاص الذين ورثوا إرادة النار، سواء كانوا أصدقاءً أو أعداءً له."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/bBqEiQbbfyt4MWR3NhDZMbS4Wp8.jpg",
        "urlLink": "https://animerco.org/movies/naruto-shippuuden-movie-2-kizuna/",
        "labelText": "Naruto: Shippuuden Movie 2 – Kizuna",
        "description": "قامت مجموعة غامضة من النينجا بشن هجوم مفاجئ على قرية كونوهاجاكوري، مخلفة وراءها أضراراً جسيمة وتهديداً محتملاً لنشوب حرب شينوبي جديدة. في هذا الوقت، يظهر ساسكي للمرة الثانية أمام ناروتو، الذي يحاول لا يزال البحث عنه كنينجا مفقود من كونوها ويسعى للقضاء على شقيقه إيتاشي، وذلك في مكان غير معروف بهدف منع حدوث المأساة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/vDkct38sSFSWJIATlfJw0l3QOIR.jpg",
        "urlLink": "https://animerco.org/movies/naruto-shippuuden-movie-1/",
        "labelText": "Naruto: Shippuuden Movie 1",
        "description": "يخطط مجموعة من النينجا لإحياء شيطان قوي، وبمجرد إعادة روحه إلى جسده، سيتم تدمير العالم. والسبيل الوحيد لمنع حدوث ذلك هو إخضاع الشيطان وحبسه بشكل دائم عن طريق العذراء المقدسة شيون. تم تكليف ناروتو أوزوماكي بحماية شيون، لكن هناك شيء يمنعها من قبول مساعدته: فهي تمتلك القدرة على تنبؤ الموت، وقد تنبأت بقرب موت ناروتو. ليتمكن من الهرب من مصيره المحتوم، يجب على ناروتو الابتعاد عن شيون، ولكنه يختار بلا تردد تحدي النبوءة لحماية شيون والعالم."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/uHOlbIt1s90TL3JHI3JXwBBQOP6.jpg",
        "urlLink": "https://animerco.org/movies/naruto-movie-3-dai-koufun-mikazuki-jima-no-animaru-panikku-dattebayo/",
        "labelText": "Naruto Movie 3: Dai Koufun! Mikazuki Jima no Animaru Panikku Dattebayo!",
        "description": "يتولى كاكاشي هاتاكي قيادة فريق يتكون من ناروتو أوزوماكي وساكورا هارونو وروك لي لحراسة الأمير ميشيرو تسوكي وابنه المدلل هيكارو، خلال عودتهما من رحلة طويلة حول العالم إلى الدولة الغنية، أرض القمر. وعندما يقوم الأمير بشراء سيرك كامل خلال الرحلة، بسبب رغبة هيكارو في امتلاك نمر السيف المعروض في العرض، فإن هذا يزيد من تعقيد المهمة الصعبة بحماية هذين الشخصين الغريبي الأطوار. وعندما يصل موكب ميشيرو إلى أرض القمر، يصطدمون بأزمة غير متوقعة، حيث قام رئيس الوزراء شابادابا ببسط سيطرته على الدولة بمساعدة نينجا غامضين. وبينما يحارب فريق كاكاشي العدو بلا هوادة، يضطر الأميران لمواجهة منظور جديد للحياة من خلال الصعاب التي يواجهونها."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/itKMldwL6uhUZYO3X78NOFU4zzO.jpg",
        "urlLink": "https://animerco.org/movies/naruto-movie-2-dai-gekitotsu-maboroshi-no-chiteiiseki-dattebayo/",
        "labelText": "Naruto Movie 2: Dai Gekitotsu! Maboroshi no Chiteiiseki Dattebayo!",
        "description": "يقوم ناروتو وشيكامارو وساكورا بتنفيذ مهمتهم بتسليم حيوان أليف مفقود إلى قرية معينة، ولكن في خضم الأحداث، يتعرضون لهجوم من قوات يقودها فارس غامض يُدعى تيموجين. وفي هذا القتال العنيف، ينفصل الثلاثة عن بعضهم البعض. يتحدى تيموجين ناروتو للقتال، وفي نهاية هذه المعركة الشرسة، يسقط الاثنان معًا من جرف عالٍ…"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/imBsBkySpNJ4eXZxpRnbfSl2mwn.jpg",
        "urlLink": "https://animerco.org/movies/naruto-movie-1-dai-katsugeki-yuki-hime-shinobu-houjou-dattebayo/",
        "labelText": "Naruto Movie 1: Dai Katsugeki!! Yuki Hime Shinobu Houjou Dattebayo!",
        "description": "ينطلق ناروتو في مهمة حماية ممثلته المفضلة، يوكي فوجيكازي، ، ويشعر بالحماس الشديد لهذا الأمر. ولكن عندما تغادر يوكي بطريقة غامضة أثناء التصوير في أرض الثلج، يتحتم على ناروتو وفريقه البحث عنها. وللأسف، لا يدركون أن ثلاثة نينجا من القرية ينتظرونهم، ويسعون بغرض خبيث لإجبار يوكي على مواجهة ماضيها المخفي."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/4E2lyUGLEr3yH4q6kJxPkQUhX7n.jpg",
        "urlLink": "https://animerco.org/movies/one-piece-movie-14-stampede/",
        "labelText": "One Piece Movie 14: Stampede",
        "description": "يتأهب أشجع القراصنة في العالم للإبحار نحو مهرجان القراصنة الكبير، حيث ينضم طاقم قبعة القش إلى سباق مجنون للعثور على كنز غولد دي روجر. لكن هناك مشكلة صغيرة واحدة حيث أن عضوًا قديمًا في طاقم روجر لديه حساب قديم يريد تسويته."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/OAXCENRg0smntp0uPhTQMPxs0O.jpg",
        "urlLink": "https://animerco.org/movies/one-piece-film-gold/",
        "labelText": "One Piece Film: Gold",
        "description": "جران تيزورو هي مدينة ترفيهية خارجة عن سيطرة الحكومة، تشكل ملجأً لأشهر القراصنة والجنود البحرية والأثرياء الفاسدين في العالم. يتوجه الكابتن لوفي وطاقمه إلى هذه المدينة بحثاً عن الثروة والفوز بجائزة الكنز الكبرى، لكن وراء الستائر الباهرة يقف ملكٌ ذو جيوبٍ عميقة وأطماعٍ أكبر، تنذر بالكارثة لطاقم قبعة القش وللعالم الجديد على حدٍ سواء."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/oP568qNH1LLEsoqGiZmf8deTOWc.jpg",
        "urlLink": "https://animerco.org/movies/one-piece-film-z/",
        "labelText": "One Piece Film: Z",
        "description": "زيفير، المعروف باسم زد، هو قائد قوي يجوب البحار بهدف واحد وهو تدمير كل قرصان وحلمه في أن يصبح ملك القراصنة. عندما صادف لوفي وطاقمه في البحر، تم هزيمتهم تمامًا على يد الرجل الذي يملك ذراعًا مصنوعة من حجر البحر. وتعرضت نامي وروبين وتشوبر لتأثير أحد أدوات زد الصغيرة المسماة “أين” وتحولوا إلى سن العاشرة. يصمم لوفي على الفوز عليه حتى أنه لا يلاحظ خطة زد الرئيسية التي قد تؤدي إلى التضحية بحياة الآلاف."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/krHkuzdmSYqXaVJnhobUh1V8rW6.jpg",
        "urlLink": "https://animerco.org/movies/one-piece-3d-mugiwara-chase/",
        "labelText": "One Piece 3D: Mugiwara Chase",
        "description": "الفيلم الحادي عشر من سلسلة ون بيس، وتجري أحداث القصة قبل فترة الانقطاع. وهذا هو أول فيلم من ون بيس يصدر بتقنية 3D CGI."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/z9S39hH4IOX9Hmtn3zho3Wdqem8.jpg",
        "urlLink": "https://animerco.org/movies/one-piece-film-strong-world/",
        "labelText": "One Piece Film: Strong World",
        "description": "بعد مرور عشرين عامًا على هروبه من سجن إمبل داون، يعود القرصان الأسطوري شيكي الملقب بالأسد الذهبي ليثير الفوضى والانقلاب في صفوف البحرية. خلال فترة انعزاله الطويلة، استطاع شيكي التخطيط لخطة تهدف إلى إسقاط الحكومة العالمية. وفي طريقه لتنفيذ هذه الخطة، يقابل طاقم قبعة القش، وبسبب انبهاره بمعرفة نامي بعلم الأرصاد الجوية، يختطفها ويجبرها بالقوة على الانضمام إلى طاقمه. لذلك يتوجه لوفي ورفاقه إلى أرض غريبة تعج بالوحوش الضخمة، في سبيل البحث عن شيكي وإستعادة نامي."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/02/wMo8ujV0KATJhlm8jjNsIv6PrsI.jpg",
        "urlLink": "https://animerco.org/movies/one-piece-movie-09-episode-of-chopper-plus-fuyu-ni-saku-kiseki-no-sakura/",
        "labelText": "One Piece Movie 09: Episode of Chopper Plus – Fuyu ni Saku, Kiseki no Sakura",
        "description": "اصيبت الملاحة نامي بمرض عضال وتحتاج بشكل عاجل إلى مساعدة الطبيب. فقرر طاقم قبعة القش التوجه الى جزيرة قريبة لعلاجها ، لكن اتضح أن هذا البلد الشمالي ، يحكمه طاغية شرير قام بحظر جميع الأطباء. لكن هناك طبيبة غريبة واحدة تعيش على قمة الجبل مع مساعدها ، وهو رنة أزرق الأنف يدعى توني تشوبر."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/xITip9n9uMAUA0TU6niMXU2tbh0.jpg",
        "urlLink": "https://animerco.org/movies/tensei-shitara-slime-datta-ken-movie-guren-no-kizuna-hen/",
        "labelText": "Tensei shitara Slime Datta Ken Movie: Guren no Kizuna-hen",
        "description": "يجد ريمورو ورفاقه أنفسهم متورطين في مؤامرة طويلة الأمد تدور حول سلطة غامضة تحوزها الملكة في دولة راجا، وهي دولة صغيرة تقع غرب العواصف. خلال هذه المغامرة، يصادف ريمورو وقائده بينيمارو ناجيًا آخر من جنس العمالقة يُدعى هيرو، والذي كان ليكون شقيق بينيمارو في الماضي. يتعين على ريمورو ورفاقه اختبار قوة الروابط التي تجمعهم في مواجهة هذه المؤامرة المعقدة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/jY092qLqa7qTMelwRiNPpLUolEz.jpg",
        "urlLink": "https://animerco.org/movies/kaguya-sama-wa-kokurasetai-first-kiss-wa-owaranai/",
        "labelText": "Kaguya-sama wa Kokurasetai: First Kiss wa Owaranai",
        "description": "بعد أول قبلة بين كاغويا شينوميا ومييوكي شيروغاني، أصبحوا في حيرة من أمرهم بشأن وضع علاقتهما، إذ لم يتضح لهما إذا كانا يتواعدان رسميًا أم لا. هذه الحيرة تسببت في مشاكل جديدة، حيث يكافح كل منهما لترتيب مشاعره وفي نفس الوقت، يواجه مجلس الطلاب صعوبة في التعامل مع أجواء الكريسماس المليئة بالرومانسية. يجب على كاغويا وشيروغاني أن يتحملا مرة أخرى معركتهما الحبية المشاغبة، ومواجهة هذه المشاعر العاطفية. إذا استطاعا التوفيق بين مشاعرهما، فقد يجدون أنفسهم على بعد خطوة واحدة من تحقيق الحب الحقيقي الذي كانا يتوقان إليه منذ فترة طويلة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/02/xdUr3hCslqkgqsgahpnXbIynOBe.jpg",
        "urlLink": "https://animerco.org/movies/one-piece-movie-08-episode-of-alabasta-sabaku-no-oujo-to-kaizoku-tachi/",
        "labelText": "One Piece Movie 08: Episode of Alabasta – Sabaku no Oujo to Kaizoku-tachi",
        "description": "القصة مبنية على أحداث فصل ألابستا ، حيث يساعد لوفي فتاة صغيرة بالكاد يعرفها تدعى فيفي ، في إنقاذ بلدها من نشوب حرب أهلية بسبب قرصان يستخدم قوى فاكهة الشيطان. فيفي هي أميرة هذه المملكة التي على شفا الدمار ، وستحاول ، بمساعدة لوفي وطاقمه ، كل ما في وسعها لإنقاذ حياة السكان والحفاظ على سلامة بلدها."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/02/4Pu26TQNiyl8kjNe1sI3NMG2OQG.jpg",
        "urlLink": "https://animerco.org/movies/one-piece-movie-07-karakuri-jou-no-mecha-kyohei/",
        "labelText": "One Piece Movie 07: Karakuri-jou no Mecha Kyohei",
        "description": "خلال عاصفة على الخط الكبير ، يكتشف لوفي ورفاقه سفينة غارقة ويجدون صندوق كنز كبير فيها. كانوا متحمسين لفتح الصندوق ، لكن ما كان بداخله لم يكن كنزًا ، بل امرأة عجوز ذات أسنان ذهبية. اختبأت في الصندوق اثناء غرق السفينة بنية حماية نفسها. لذا اقترحت على قراصنة قبعة القش أنهم إذا أنقذوها ، كشكر ستأخذهم إلى كنز جزيرتها الأسطوري ، التاج الذهبي! لذلك ، كما هو متوقع ، يقرر لوفي وطاقمه مرافقتها إلى تلك الجزيرة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/02/vU36cPx5f0iyj6awirlULUqXTzH.jpg",
        "urlLink": "https://animerco.org/movies/one-piece-movie-06-omatsuri-danshaku-to-himitsu-no-shima/",
        "labelText": "One Piece Movie 06: Omatsuri Danshaku to Himitsu no Shima",
        "description": "يزور طاقم قبعة القش جزيرة ترفيهية يديرها البارون أوماتسوري ، والذي يطلب منهم إكمال سلسلة من الإختبارات إذا كانوا يرغبون في البقاء على الجزيرة. يقبل لوفي تحديه ويعمل الطاقم معًا لإكمالها ، ولكن مع تكشف ألغاز الجزيرة ، يتم اختبار حياتهم وصداقاتهم. الأمر متروك لـ لوفي لإيقاف مؤامرة البارون والحفاظ على طاقمه معًا."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/02/h5gbvY5DFAxah8l0JalpmV2qLcM.jpg",
        "urlLink": "https://animerco.org/movies/one-piece-movie-05-norowareta-seiken/",
        "labelText": "One Piece Movie 05: Norowareta Seiken",
        "description": "يتعرف قراصنة قبعة القش ، في جزيرة أسوكا على سيف النجوم السبع ، الذي يعتبر أجمل سيف في العالم وكنز أسطوري ثمين ، لكنه يحتوي على لعنة قاتلة وخطيرة. عندما يعود طاقم لوفي إلى السفينة ، يكتشفون أن زورو ، الذي كان يحرسها ، قد اختفى ، لكنهم أجبروا على مغادرة الميناء بسبب هجوم المارينز. رسوا في جزء آخر من الجزيرة وصادفوا قرية مهمتها هي حراسة سيف النجوم السبعة المختوم. وقد تعرضت القرية للهجوم من قبل المارينز الذين حاولوا تحرير السيف وزورو كان من بينهم. ما سبب إنضمام زورو إليهم؟ وما هو سر السيف؟ ولماذا يريده المارينز؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/02/j73LuQcA21KvkVFcroWWMN8tTJv.jpg",
        "urlLink": "https://animerco.org/movies/kono-subarashii-sekai-ni-shukufuku-wo-movie-kurenai-densetsu/",
        "labelText": "Kono Subarashii Sekai ni Shukufuku wo! Movie: Kurenai Densetsu",
        "description": "عندما تتلقى يونيون رسالة خطيرة بشأن كارثة محتملة قادمة إلى مسقط رأسها ، تقوم على الفور بإبلاغ كازوما ساتو وبقية فريقه. بعد سلسلة من سوء الفهم الغريب ، اتضح أنها مجرد مزحة من قبل زميلها الشيطاني الذي يريد أن يصبح مؤلفًا. ولكن  ، ميجومين تشعر بالقلق على عائلتها وتنطلق نحو قرية كريمزون ديمونز مع المجموعة. هناك ، قرر كازوما والآخرون مشاهدة عجائب مسقط رأس ميجومين. ومع ذلك ، سرعان ما أدركوا أن التهديد غير المنطقي الذي تلقوه ربما كان أكثر من مجرد مزحة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/02/tEJBIHzaW1IoOVHtgblXy76kj4G.jpg",
        "urlLink": "https://animerco.org/movies/one-piece-movie-04-dead-end-no-bouken/",
        "labelText": "One Piece Movie 04: Dead End no Bouken",
        "description": "بينما يحاول لوفي وطاقمه الهروب من البحرية ، يصلون إلى جزيرة هانابال. في حانة يعلمون أنه يتم تنظيم سباق “تحت الأرض” يسمى هولابالو وأن الفائز سيحصل على مبلغ 300،000،000 من البليس. نامي بسبب تعطشها للمال طلبت من لوفي أن يشارك في هذا السباق. لكن أحد أفراد مشاة البحرية السابقين يشارك أيضًا في هذا السباق ويتم تقديمه باعتباره المرشح المفضل: جاسبارد. هدفه هو القضاء على جميع المنافسين وسيتعين على لوفي وطاقمه إلى مواجهته."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/02/8uzFccR8F3h7tC9zfIOT063r91N.jpg",
        "urlLink": "https://animerco.org/movies/one-piece-movie-03-chinjuu-jima-no-chopper-oukoku/",
        "labelText": "One Piece Movie 03: Chinjuu-jima no Chopper Oukoku",
        "description": "يبحث لوفي وطاقمه عن كنز “جزيرة التاج” التي حصلت نامي على خريطة لها. وفجأة السفينة والطاقم بأكمله يجدون أنفسهم يطيرون في الهواء ، ولسوء الحظ سقط تشوبر وفصل عن أصدقائه في غابة “جزيرة التاج” ، حيث يجد نفسه مُعبدًا كملك جديد للجزيرة من قبل الحيوانات. ولكن يوجد في الجزيرة أيضًا صيادون يبحثون عن القرون الأسطورية التي من شأنها أن تمنح قوة هائلة لمن يأكلها. هل سيتمكن لوفي وأصدقاؤه من منع هؤلاء الأشرار من تدمير مملكة الحيوان."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/02/cXHTcUfCs6LvVjmhx3EzYgQRXWU.jpg",
        "urlLink": "https://animerco.org/movies/one-piece-movie-02-nejimaki-jima-no-daibouken/",
        "labelText": "One Piece Movie 02: Nejimaki-jima no Daibouken",
        "description": "أثناء الاسترخاء على الشاطئ ، يكتشف طاقم قبعة القش أن سفينتهم قد تم سرقتها من قبل اللصوص. يقومون بمطاردتهم ، وبعد العثور عليهم عرّفوا أنفسهم على أنهم الإخوة اللصوص ، الذين يخططون لسرقة ساعة الماس في جزيرة نيجيماكي من خلال أن يصبحوا أعظم لصان في العالم. ثم يواجهون مجموعة من القراصنة الخطرين مع قبطانهم ، الملك الدب ، الذي ينوي بدوره أن يصبح ملك القراصنة. بعد اختطاف نامي ، يرتحل طاقم قبعة القش إلى جزيرة نيجيماكي لتحدي الأخوان في معركة كبيرة في قلعة ترامب."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/02/6QOrTYafoqzXPWLnR2K8129jTHH.jpg",
        "urlLink": "https://animerco.org/movies/one-piece-movie-01/",
        "labelText": "One Piece Movie 01",
        "description": "كان هناك قرصان يعرف باسم القرصان الذهبي العظيم وونان ، والذي تمكن من جمع قرابة ثلث ذهب العالم. يعتقد أنه بعد وفاته ، ترك كل ذهبه في جزيرة نائية ، مختبئا حتى يجد قرصان آخر خريطته ويحصل عليه. تجد نامي وطاقم قبعة القش طريقة للوصول إلى الجزيرة ، لكن الأمر لن يكون بهذه السهولة ، لأنهم ليسوا الوحيدين الذين يبحثون عن الكنز. وبالتالي ، سيبذلون قصارى جهدهم لمقاطعة مخططات القرصان البغيض إل دراغو وعصابته ، حتى لا يتمكنوا من الحصول على ذهب وونان."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/bXhogkZCR0aOQ077rfMULYbDmtH.jpg",
        "urlLink": "https://animerco.org/movies/steinsgate-movie-fuka-ryouiki-no-deja-vu/",
        "labelText": "Steins;Gate Movie: Fuka Ryouiki no Déjà vu",
        "description": "فيلم Steins;Gate Movie: Fuka Ryouiki no Déjà vu (“فيلم بوابة;شتياينز: منطقة التحميل لـ ديجا فو”) بعد عام واحد من أحداث الأنمي ، يبدأ اوكابي رينتارو في الشعور بتداعيات السفر الطويل عبر الزمن ، وفي النهاية يتلاشى تماما من الواقع. ماكيسي كوريسو ، كونها الرفيقة الوحيدة التي تتذكره ، يجب عليها الآن إيجاد طريقة لإعادته."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/1O5jE1w2wYkFInDHnWYa91TemOO.jpg",
        "urlLink": "https://animerco.org/movies/koutetsujou-no-kabaneri-movie-3-unato-kessen/",
        "labelText": "Koutetsujou no Kabaneri Movie 3: Unato Kessen",
        "description": "فيلم Koutetsujou no Kabaneri Movie 3: Unato Kessen (“كابانيري الحصن الحديدي: معركة أوناتو”) يواصل إيكوما واللاجئون من الحصن الحديدي قتالهم في أوناتو ، حيث ينضمون إلى التحالف لتحرير المنطقة من جحافل الكاباني."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/vh1Ye1jWmR7pFJpTIHbSR521zO5.jpg",
        "urlLink": "https://animerco.org/movies/dungeon-ni-deai-wo-motomeru-no-wa-machigatteiru-darou-ka-movie-orion-no-ya/",
        "labelText": "Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka Movie: Orion no Ya",
        "description": "فيلم Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka Movie: Orion no Ya (“هل من الخطأ التعرّف على الفتيات في دانجون؟: السهم الجبار”) تستضيف مدينة أوراريو المهرجان القمري ، الذي يحتفل به منذ فترة طويلة قبل عصر الآلهة. يقع بيل كرانيل ، المغامر الفخري ، وهيستيا ، إلهته وشريكته ، في قلب الاحتفالات. يبدد ضوء القمر ظلام الليل ويضيء المواقف والعروض. في السماء ، بعيدًا عن صخب المدينة ، ينتظر النجم ولادة بطل ، وبدء مهمة جديدة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/12/uNHqmrDmSQVViL56BX43i3t3IkA.jpg",
        "urlLink": "https://animerco.org/movies/kiniro-mosaic-thank-you/",
        "labelText": "Kiniro Mosaic: Thank You!!",
        "description": "فيلم Kiniro Mosaic: Thank You!! (“الفسيفساء الذهبية: شكرا!!”) بعد زيارة إنجلترا ، التقت التلميذة اليابانية شينوبو أوميا مع أليس كارتليت. لم تكن أليس تعرف سوى كلمات بسيطة كــ “كونيتشيوا” و “أريغاتو” باللغة اليابانية ، بينما تعرف شينوبو فقط “هالو” باللغة الإنجليزية. على الرغم من هذه المفردات الضئيلة ، وجدت الفتاتين لغة مشتركة وأصبحن صديقات. والآن تنتقل أليس إلى اليابان وبدأت في الذهاب إلى نفس مدرسة شينوبو."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/12/prxFFOC7ZOf6mD8x9Fxb1NtREbi.jpg",
        "urlLink": "https://animerco.org/movies/karakai-jouzu-no-takagi-san-movie/",
        "labelText": "Karakai Jouzu no Takagi-san Movie",
        "description": "فيلم Karakai Jouzu no Takagi-san Movie (“سيدة الدعابة تاكاجي-سان: الفيلم”) تاكاجي ونيشيكاتا في سنتهما الأخيرة من المدرسة الإعدادية ، ولديهما تخوف وأمل في المستقبل. خلال صيف عامهم الأخير ، في اليوم السابق لبدء العطلة الصيفية ، يجد الاثنان قطة صغيرة ضائعة ليطلقان عليها اسم هناء. قرروا العمل معًا والاعتناء بالقطة بأنفسهم الى حين يتمكنوا من العثور على والدتها."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/12/bXKrI97G2Gz0GBsoJTPgoiyihAR.jpg",
        "urlLink": "https://animerco.org/movies/nanatsu-no-taizai-ensa-no-edinburgh-part-1/",
        "labelText": "Nanatsu no Taizai: Ensa no Edinburgh – Part 1",
        "description": "فيلم Nanatsu no Taizai: Ensa no Edinburgh – Part 1 (“الخطايا السبع المُميتة: أحقاد إدنبرة – جزء 1”) تدور القصة حول تريستان ابن ميليوداس وإليزابيث ، الذي ورث قوة عشيرة الآلهة التي تمكنه من شفاء جروح المصابين ، لكنه غالبًا ما ينتهي به الأمر بإيذاء الآخرين بسبب عدم قدرته على التحكم في قوة عشيرة الشياطين. لحماية عائلته ، يتوجه تريستان إلى قلعة إدنبرة ويلتقي بمجموعة من الأصدقاء الجدد على طول الطريق."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/12/1tElFNRF5q3sjWng3qBSJgBVPXs.jpg",
        "urlLink": "https://animerco.org/movies/seishun-buta-yarou-wa-yumemiru-shoujo-no-yume-wo-minai/",
        "labelText": "Seishun Buta Yarou wa Yumemiru Shoujo no Yume wo Minai",
        "description": "فيلم Seishun Buta Yarou wa Yumemiru Shoujo no Yume wo Minai (“لا يحلم الوغد بفتاة متأمّلة”) تجري أحداث القصة في مدينة فوجيوارا ، حيث يعيش ساكوتا أزوساغاوا الطالب في سنته الثانية بالمدرسة الثانوية اياما سعيدة برفقة حبيبته ماي ساكوراجيما. لكن أيامه السعيدة هذه ، تخضع للاختبار بسبب ظهور شوكو ماكينوهارا ، الحب الأول لساكوتا. لأسباب غير معروفة ، واجه نسختين مختلفتين منها: أحدهن في المدرسة الثانوية والآخرى بالغة. في خضم كل هذا ، علم أن شوكو الأصغر تعاني من مرض خطير ويود مساعدتها ، لكن عليه أولاً أن يكتشف ما الذي تحاول شوكو البالغة إخفاءه عنه."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/12/20rPbh8WIRns9D71zSgHv61lNCA-691x1024.jpg",
        "urlLink": "https://animerco.org/movies/detective-conan-movie-25-halloween-no-hanayome/",
        "labelText": "Detective Conan Movie 25: Halloween no Hanayome",
        "description": "فيلم Detective Conan Movie 25: Halloween no Hanayome (“المحقق كونان: عروس الهالوين”) تتمحور القصة حول ميواكو ساتو وواتارو تاكاجي وهما شابان على وشك عقد قرانهما ، لكن فجأة قام شخص مجهول بإفساد الحفل وإصابة واتارو وهو يحاول حماية عروسه. لتتذكر ميواكو موقفًا سابقًا عندما قُتل شريكها السابق جينبي في هجوم بالقنابل ، والرجل الذي كان مسؤول عن ذلك قد هرب مؤخرا من السجن … هل هذه صدفة؟ كونان ، الموجود أيضًا في حفل الزفاف ، لا يؤمن بالصدف ويشرع في حل هذه القضية الجديدة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/36shOFDwP4t0ziJ9jUIH1D1NCb2.jpg",
        "urlLink": "https://animerco.org/movies/one-piece-film-red/",
        "labelText": "One Piece Film: Red",
        "description": "فيلم One Piece Film: Red (“فيلم القطعة الواحدة: أحمر”) أوتا هي مغنية ذات شعبية كبيرة في العالم ، وقد وُصِف الصوت الذي تغني به بأنه “ساحر”. ستحيي أوتا أول حفل موسيقي مباشر لها في جزيرة إليجيا. ويريد طاقم قبعة القش والبحرية والقراصنة الآخرون الاستمتاع بصوتها. لكن ، الأمور سارت بشكل مختلف تمامًا وذلك عندما كشف لوفي الحقيقة الصادمة بأنها ابنة ملك القراصنة شانكس ذو الشعر الأحمر."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/11/68vioDnrCSiGUbRW7bqFM2Ka4R6.jpg",
        "urlLink": "https://animerco.org/movies/shika-no-ou-yuna-to-yakusoku-no-tabi/",
        "labelText": "Shika no Ou: Yuna to Yakusoku no Tabi",
        "description": "فيلم Shika no Ou: Yuna to Yakusoku no Tabi (“ملكة الغزلان يونا ورحلة الميعاد”) تدور القصة حول فان وهو جندي دافع بضراوة عن وطنه ضد إمبراطورية عظيمة ، لكن يتم استعباده وإرساله للعمل في مناجم الملح. في إحدى الليالي عندما هاجمت مجموعة من الكلاب الغريبة المنجم بدأ مرض غامض في الانتشار. يلتقي فان لاحقًا بفتاة تدعى يونا ، وباعتبارهما الناجين الوحيدين من الطاعون ، يدهبان معًا  في رحلة كأب وابنة رغم أنه ليس لهما رابطة دم."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/10/1WV5PlS46v5FU8D6AgIUeA0fj7o-724x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-odd-taxi-movie-in-the-woods/",
        "labelText": "Odd Taxi Movie: In the Woods",
        "description": "فيلم Odd Taxi Movie: In the Woods (“فيلم سيارة أجرة غريبة: في الغابة”) تتمحور القصة حول أودوكاوا ، وهو سائق سيارة أجرة يعيش حياة بسيطة. ليس لديه عائلة ولا يقضي وقتا مع الآخرين ، يتصف بغرابة الأطوار وضيق الأفق وقلة الكلام. أصدقاؤه الوحيدون هم طبيبه غوريكي وزميله القديم كاكيهانا. زبائنه بدورهم يبدون غريبين بشكل ما ، كـ الطالب كاباساوا ، الذي يريد تحقيق اختراقه الكبير عبر الإنترنت ، الممرضة السرية شيراكاوا وثنائي كوميدي يدعى هوموسابيانز. كل هذه المحادثات المبتذلة مع زبائنه قادته في الأخير إلى أثر فتاة اختفت دون أن تترك أثراً."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/09/3pTwMUEavTzVOh6yLN0aEwR7uSy-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/jujutsu-kaisen-0/",
        "labelText": "Jujutsu Kaisen 0 Movie",
        "description": "فيلم Jujutsu Kaisen 0 Movie (“صراع الشعوذة صفر: الفيلم”) تدور القصة حول يوتا أوكوتسو ، وهو طالب ثانوية يبلغ من العمر 16 عاما ، يعاني من مشكلة خطيرة. حيث توفيت ريكا اوريموتو صديقة طفولته في حادث سير وبقيت روحها معه ، لكنها لم تعد الفتاة الجميلة التي كان يعرفها. بحكم أنها تحولت الى لعنة وحشية تطارده أَيْنَما كان محاولة حمايته من أي تهديد. وبما أن ريكا ليست مجرد لعنة عادية ، فإنها تقوم بلفت انتباه غوجو ساتورو ، وهو ساحر قوي يُدَرِّسُ في أكاديمية جوجوتسو. والذي رَأَى إمكانات هائلة في الصبي يوتا ، ويأمل في مساعدته على توجيه عبئه القاتل إلى قوة من أجل الخير ، عبر إدخاله الى الأكاديمية. لكن هل سيكون قادرا على تعلم ما يكفي في الوقت المناسب لتطهير اللعنة التي تطارده؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/07/yD9RhgIVydQNBK7OLEbCWYcWMUd-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-sword-art-online-progressive-movie-hoshi-naki-yoru-no-aria/",
        "labelText": "Sword Art Online: Progressive Movie – Hoshi Naki Yoru no Aria",
        "description": "فيلم Sword Art Online: Progressive Movie – Hoshi Naki Yoru no Aria (“فن السيف اون لاين: فيلم متقدم – آريا في ليلة بلا نجوم”) تجري أحداث القصة بعد شهر من بدء لعبة الموت كايابا أكيهيكو ، التي استمرت حصيلة القتلى فيها بالإرتفاع ، حيث فقد ألفي لاعب حياتهم بالفعل في عالم لعبة تقمص الأدوار كثيفة اللاعبين شديد الصعوبة الخاص بـ سوورد ارت اونلاين. في يوم الاجتماع الاستراتيجي للتخطيط لمعركة الزعيم في الطابق الأول ، يلتقي كيريتو ، وهو لاعب منفرد أقسم على القتال بمفرده من أجل أن يصبح أقوى ، بـ أسونا يوكي وهي لاعبة محترفة تكافح للبقاء على قيد الحياة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/05/8VpZDCws3lwrR8RHlPOn7lLeQXS-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-berserk-ougon-jidai-hen-iii-kourin/",
        "labelText": "Berserk: Ougon Jidai-hen III – Kourin",
        "description": "فيلم Berserk: Ougon Jidai-hen III – Kourin (“الهائج: أرك العصر الذهبي الثالث – المجيء”) مر عام منذ أن ابتعد جاتس عن جريفيث وفرقة الصقور لقرر أن يسير في طريقه الخاص. في غضون ذلك ، تخطط فرقة الصقور لإنقاذ جريفيث الذي تم سجنه ويتعرض للتعذيب."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/05/gzVQQaDazukAcmiFx6l9WLj1kwo-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/berserk-ougon-jidai-hen-ii-doldrey-kouryaku/",
        "labelText": "Berserk: Ougon Jidai-hen II – Doldrey Kouryaku",
        "description": "فيلم Berserk: Ougon Jidai-hen II – Doldrey Kouryaku (“الهائج: أرك العصر الذهبي الثاني – معركة دولدري”) بعد أن تم الإعتراف بفرقة الصقور كفرسان شجعان أيضا من قبل مملكة ميدلاند بأكملها ، يتلقون من الملك نفسه ، مهمة شن الهجوم الحاسم على قلعة دولدري التي تم تعريفها من قبل الجميع بأنها “منيعة” ، لأكثر من 100 عام."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/05/vES8WAzjowrMT8gwnoEaCioZXXk-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-berserk-ougon-jidai-hen-i-haou-no-tamago/",
        "labelText": "Berserk: Ougon Jidai-hen I – Haou no Tamago",
        "description": "فيلم Berserk: Ougon Jidai-hen I – Haou no Tamago (“الهائج: أرك العصر الذهبي الأول – بيضة الملك”) تدور أحداث القصة في أراضي مملكة ميدلاند ، حيث يعيش صبي قوي للغاية حياة خالية من الرغبات والأحلام ، ويخوض معركة تلو الأخرى دون الانحياز إلى أي طرف أو الإيمان بأي شيء. اسمه غاتس ، وهو مرتزق… على نفس الأرض يتحرك بطموح كبير شاب، يدعى غريفيث وهو شخص جمع لنفسه مجموعة الجنود الشجعان واطلق عليهم إسم الصقور. ، وبفضل هذين العنصرين الأساسيين ، سيفسح المجال لمجده…”"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/05/wPLtLeopvyg2HgndnhwvmZsF3VO-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-date-a-live-movie-mayuri-judgment/",
        "labelText": "Date A Live Movie: Mayuri Judgment",
        "description": "فيلم Date A Live Movie: Mayuri Judgment (“فيلم موعد الحياة: حكم مايوري”) تدور أحداث القصة بعد الموسم الثاني من الأنمي. يقع كل من توكا ويوشينو ويوزورو وكاغويا وكوتوري وميكو في حب شيدو. لكن ، ستظهر روح جديدة. تدعى مايوري ، وستكون مهمتها هي مراقبة شيدو والحكم على ما إذا كان وعاء مناسبا للطاقة الروحية للفتيات."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/05/hr44tfBcVp3Eh1PS2dGgpe2da5y-664x1024.jpg",
        "urlLink": "https://animerco.org/movies/date-a-bullet-nightmare-or-queen/",
        "labelText": "Date A Bullet: Nightmare or Queen",
        "description": "فيلم Date A Bullet: Nightmare or Queen (“موعد الرصاصة: كابوس أو ملكة”) يعتبر هذا الفيلم تتمة لـ Date A Bullet: Dead or Bullet ويستكمل قصة ، كرومي توكيساكي التي تستيقظ بعد وفاتها في عالم آخر غير مألوف وتلتقي هناك بـ هيبيكي هيغورومو. لتُجبر الفتاتان والستة الأخريات على المشاركة في معركة ملكية ، يحصل الفائز فيها على أمنية. تشارك أيضًا الملكة البيضاء الغامضة ، والمعروفة أيضًا باسم الملكة ، والتي لا تشبه كرومي فحسب ، بل تبدو أيضًا مألوفة بشكل غريب …"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/05/xbWcE8YQ09NyDkstTrGML8ncc7M-660x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-date-a-bullet-dead-or-bullet/",
        "labelText": "Date A Bullet: Dead or Bullet",
        "description": "فيلم Date A Bullet: Dead or Bullet (“موعد الرصاصة: موت أو رصاصة”) يروي الفيلم قصة توكيساكي كورومي التي لم تروى بعد. عندما استيقظت فتاة مصابة بفقدان الذاكرة في عالم آخر. حيث أرادها القدر أن تقابل كورومي ، التي تذهب برفقتها ، إلى الفصل الدراسي في المدرسة. هناك يجتمع الفتيات المعروفات باسم أشباه الأرواح من أجل النافس فيما بينهم."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/05/bgr8CaEg1acqbObDKh6axiCPOaF.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-gyokou-no-nikuko-chan/",
        "labelText": "Gyokou no Nikuko-chan",
        "description": "فيلم Gyokou no Nikuko-chan (‫‫”الثروة تفضل السيدة نيكوكو”) تركز القصة على نيكوكو وابنتها كيكوكو. كلاهما يعيش على قارب بسبب ظروف مختلفة. ستجعلهم الحياة اليومية تحت هذا السقف يعيشون العديد من المشاكل والتجارب التي ستساعدهم على النمو كعائلة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/05/joAUUvoVxRkk0AHny7lhoN9yk5r-696x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-overlord-movie-2-shikkoku-no-eiyuu/",
        "labelText": "Overlord Movie 2: Shikkoku no Eiyuu",
        "description": "فيلم Overlord Movie 2: Shikkoku no Eiyuu (“السيد الأعلى الفيلم الثاني: بطل الظلام”) الفيلم الملخص الثاني للموسم الأول من مسلسل الأنمي التلفزيوني أوفرلورد ، ويغطي الحلقات من 8 إلى 13."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/05/bZ8BUFxoD1FdthWap01Vl1uxBWb-696x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-overlord-movie-1-fushisha-no-ou/",
        "labelText": "Overlord Movie 1: Fushisha no Ou",
        "description": "فيلم Overlord Movie 1: Fushisha no Ou (“السيد الأعلى الفيلم الاول: الملك الميت الحيّ”) تبدأ القصة بإغلاق يغدراسيل ، وهي لعبة فيديو شهيرة على الإنترنت. لكن ، بطل القصة مومونجا قرر عدم مغادرة اللعبة. بسبب قراره هذا ، يتحول إلى هيكل عظمي يعرف باسم “الساحر الأقوى”. ليبدأ عالم اللعبة بالتغير ، حيث بدأت شخصيات اللعبة تشعر بالعواطف. دون وجود والدين أو أصدقاء أو مكان له في هذا العالم ، سوف يسعى هذا الشاب العادي جاهداً للسيطرة عليه."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/05/9EpOhoSZApJEojx3L3hwr3V3CWd-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-fruits-basket-prelude/",
        "labelText": "Fruits Basket: Prelude",
        "description": "فيلم Fruits Basket: Prelude (“سلة الفواكه: مقدمة”) بينما كانت لا تزال في الكلية ، كانت كيوكو هي واحدة من هؤلاء الفتيات الصغيرات اللائي يعتبرهن المجتمع “ضائعين” حيث أنها لم تعد تذهب إلى الفصل مُنْذُ مدة ، واصبحت ضائعة في الشوارع. ذات يوم ، في طريقها إلى الكلية لأول مرة منذ أسابيع ، أثار اهتمامها المعلم المتدرب الشاب كاتسويا هوندا…"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/05/bDx77d1SLXGWIGMlz6nWx0SghiT-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-ai-no-utagoe-wo-kikasete/",
        "labelText": "Ai no Utagoe wo Kikasete",
        "description": "فيلم Ai no Utagoe wo Kikasete (“أطربيني بغناء الذكاء الاصطناعي”) تدور أحداث القصة حول شيون وهي مراهقة انتقلت لتوها إلى مدرسة كيبو الثانوية. سرعان ما أصبحت ذات شعبية كبيرة بين زملائها بفضل جمالها الفتن وشخصيتها ومواهبتها الرياضية. لكن في الحقيقة تخفي سرًا. حيث في الواقع ، أنه عبارة عن ذكاء اصطناعي في مرحلة الاختبار. هدف شيون هو جلب السعادة إلى ساتومي الوحيد. كيف ستقوم شيون بمساعدة ساتومي؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/05/ca2ZsUa4Qeik2IwlXFzV51hdxh0-696x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-rezero-kara-hajimeru-isekai-seikatsu-hyouketsu-no-kizuna/",
        "labelText": "Re:Zero kara Hajimeru Isekai Seikatsu – Hyouketsu no Kizuna",
        "description": "فيلم Re:Zero kara Hajimeru Isekai Seikatsu – Hyouketsu no Kizuna (“ري:زيرو – بدء الحياة من الصفر في عالمٍ موازٍ – روابط متجمدة”) تدور أحداث القصة قبل وقت طويل من وصول سوبارو الى العالم الموازي ، حيث تسرد أحداث كيف التقت إميليا وباك لأول مرة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/05/y7XwmyE5ue9hjk65fEWpO2hGU2B-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-rezero-kara-hajimeru-isekai-seikatsu-memory-snow/",
        "labelText": "Re:Zero kara Hajimeru Isekai Seikatsu – Memory Snow",
        "description": "فيلم Re:Zero kara Hajimeru Isekai Seikatsu – Memory Snow (“ري:زيرو – بدء الحياة من الصفر في عالمٍ موازٍ – ذكريات الثلج”) تدور أحداث القصة بعد أن هزم سوبارو وأصدقاؤه الولغارم ، مصدر اللعنة ، وأنقذوا أطفال قرية إيرلام. لينعموا أخيرًا بلحظة سلام. يقرر سوبارو الذهاب في مهمة سرية معينة ويجب ألا يدع أي شخص يكتشفها. لكن ، على الرغم من ارتداء سوبارو زيا تنكريا ، إلا أن بترا وأطفال القرية الآخرين يكتشفون على الفور من هو. الآن بعد أن تم الكشف عن مهمته في غضون خمس ثوانٍ من بدايتها ، ماذا سيحدث لـ “موعد” سوبارو مع إميليا؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/05/idaotYutHAOqsKCMo4223ZQX8iE.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-koukaku-kidoutai-sac_2045/",
        "labelText": "Koukaku Kidoutai: SAC_2045",
        "description": "فيلم Koukaku Kidoutai: SAC_2045 (“شبح في قوقعة: المجتمع المستقل 2045”) في عام 2045 ، بعد كارثة اقتصادية عُرفت باسم التخلف العالمي المتزامن ، دفعت التطورات السريعة في الذكاء الاصطناعي العالم إلى الدخول في حالة “حرب مستدامة”. لكن ، فإن الناس ليست على دراية بالتهديد الذي يمثله الذكاء الاصطناعي تجاه الجنس البشري."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/05/dNrnyYSJECOEjSwCJ9ixKjLigsA.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-the-journey/",
        "labelText": "The Journey",
        "description": "فيلم The Journey (“الرحلة”) هو فيلم انمي ياباني سعودي شارك في إنتاجه توي انميشن ومانغا للإنتاج من إخراج شيزونو كوبون. تدور أحداث الفيلم حول خزّاف يدعى أوس بن جبير الذي يدخل في معارك من أجل الدفاع عن مسقط رأسه."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/05/Xe4GKsVjQL60vZMYIchn2jw6dk.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-bungou-stray-dogs-dead-apple/",
        "labelText": "Bungou Stray Dogs: Dead Apple",
        "description": "فيلم Bungou Stray Dogs: Dead Apple (“كلاب الأدب الشاردة: التفاح الميت”) تبدأ القصة بعد إجتياح ضباب كارثي الشوارع ، ليس فقط في يوكوهاما ، ولكن في جميع أنحاء العالم. يبدو أن هذا مرتبط بسلسلة من حوادث الانتحار للأشخاص الممكنين. ليتطور الأمر برمته إلى قضية لا يمكن حلها إلا من قبل المحققين في المباحث المسلحة. ولذلك يتم تكليفهم من قبل المسؤول الحكومي وصديق دازاي القديم أنجو ساكاجوتشي. لكن ، في سياق التحقيق ، يتضح أن العقل المدبر هو تاتسوهيكو شيبوساوا ، الذي لا يعرف عنه سوى القليل. فهل بإمكان المحققين المسلحين إيقاف ضباب الإضمحلال هذا؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/04/1HLRRAvUgUNweE5wscnB2kcZnXh.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-fate-kaleid-liner-prisma%e2%98%86illya-movie-licht-namae-no-nai-shoujo/",
        "labelText": "Fate/kaleid liner Prisma☆Illya Movie: Licht – Namae no Nai Shoujo",
        "description": "فيلم Fate/kaleid liner Prisma☆Illya Movie: Licht – Namae no Nai Shoujo (“المصير/جسد كاليد بريزما☆ايليا: ضياء فتاة لا اسم لها”) هدف عائلة أينسورث هو إنقاذ العالم من الشر ، ومع ذلك فإن نجاحهم يعتمد على التضحية الكبيرة التي ستقدمها الفتاة السحرية ميو لهم. لكن شقيقها شيرو لا يرغب في السماح للعائلة بالحصول على أخته دون قتال. لهذا السبب يبحث بعناد عن طريقة لإنقاذ ليس فقط العالم ولكن أيضًا ميو …"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/04/mIeQQgXxPyX2VwRLMl6jsvD2KOR.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-bubble/",
        "labelText": "Bubble",
        "description": "فيلم Bubble (“فقاعات”) تدور أحداث القصة في مدينة طوكيو ، التي غمرتها فقاعات أدت إلى تغيير في قوانين الجاذبية. لتصبح طوكيو ، المنعزلة عن بقية العالم ، ملعبًا لمجموعة من عشاق الباركور الشباب المحرومين من عائلاتهم ، والذين تتنافس فرقهم من مبنى إلى آخر. في أحد الأيام ، بعد خدعة محفوفة بالمخاطر ، يتم دفع هيبيكي ، وهو معجزة شابة معروف بأسلوبه المحفوف بالمخاطر في اللعب ، نحو المحيط الخالي من الجاذبية الذي يحيط بالمدينة. لكن يتم إنقاذه من خلال التدخل المفاجئ لـ أوتا ، وهي فتاة صغيرة ذات قوى غامضة. كلاهما سيسمع صوتًا لا يستطيع أحد غيرهما إدراكه. لماذا تدخلت أوتا لإنقاد هيبيكي هكذا؟ والى أي مصير سيقودهم اجتماعهم هذا؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/04/dH1GfhaaBCftL7CenrIG2OjsLxX-725x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-summer-ghost/",
        "labelText": "Summer Ghost",
        "description": "فيلم Summer Ghost (“شبح الصيف”) تدور القصة حول ثلاثة طلاب في المدرسة الثانوية تعارفوا عبر الإنترنت. هم “تومويا” الذي لا يستطيع أن يعيش الحياة التي تخيلها لنفسه. و “أوي” التي لا تستطيع أن تجد مكانها في العالم. ثم اخيرا “ريو” الذي أصبح مستقبله المشرق فجأة منقلبا. كل منهم لديه سبب خاص به للحاجة إلى مقابلة شبح الصيف. وهو أسطورة حضرية تقول أنه ، فتاة روحية تظهر عند انطلاق الألعاب النارية. في أحد ليالي الصيف عندما تلتقي الحياة والموت ، إلى أين ستأخذهم كل مشاعرهم؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/11/l7lOlBQ2Llpqhlozoad6Is6D3gJ.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-fate-grand-order-shuukyoku-tokuiten-kani-jikan-shinden-solomon/",
        "labelText": "Fate/Grand Order: Shuukyoku Tokuiten – Kani Jikan Shinden Solomon",
        "description": "فيلم Fate/Grand Order: Shuukyoku Tokuiten – Kani Jikan Shinden Solomon (“المصير/النظام الكبير: الوحدة الأخيرة – معبد الزمن العظيم: سولومون”) تدور أحداث القصة في بابل. حيث وصلت منظمة الأمن الكلدانية أخيرًا إلى النقطة الأخيرة. حان الوقت الآن لاِقتلاع جذور كل الشرور ، سليمان ملك المجوس. حان الوقت الآن للمطالبة بالمستقبل. مع اقتراب العملية النهائية ، يفكر “روماني أركامان” في الخيارات التي سيتعين عليه اتخاذها قريبًا ، ويتحدث “ماش كيريلايت” عن قيود الحياة ، ويستعد “فوجيمارو” لتلقي رمز صوفي جديد. أوصلتهم كل لقاءاتهم العديدة إلى هذه اللحظة عندما شرع فوجيمارو وماش أخيرًا في عمليتهما الأخيرة …"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/02/4NUzcKtYPKkfTwKsLjwNt8nRIXV-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-boku-no-hero-academia-the-movie-3-world-heroes-mission/",
        "labelText": "Boku no Hero Academia the Movie 3: World Heroes’ Mission",
        "description": "فيلم Boku no Hero Academia the Movie 3: World Heroes’ Mission (“أكادمية بطلي الفيلم 3: مهمة أبطال العالم”). تدور أحداث الفيلم حول مجموعة إرهابية غامضة تسمي نفسها “هيومارايز” تؤمن بقوة بـ “نظرية نهاية العالم الغريبة”. تنص هذه النظرية على أنه إذا استمرت الأجيال القادمة في الاختلاط بجينات دوي القدرات الخارقة، فإن القوة التي ستمتلكها ستؤدي إلى زوال البشرية. بالإضافة إلى ذلك ، يعتقد “الهيومارايز” أن القدرات عبارة عن مرض وبالتالي يخططون لـ “تطهير العالم” من خلال إبادة جميع المصابين به. وضع الارهابيون “قنابل غازية” في العديد من البلدان ، ويعتقد أن هذه المتفجرات تتسبب في فقدان مستخدم القدرات السيطرة على قدرته، مما يؤدي إلى دمار شامل له. لإنقاذ الجميع وحمايتهم ، يتحد الأبطال المتدربون في أكاديمية U.A لإحباط جهود المجموعة الغامضة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/12/fsPZdpocYYbvDS2YEE1Xohqo1ni-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-made-in-abyss-movie-3-fukaki-tamashii-no-reimei/",
        "labelText": "Made in Abyss Movie 3: Fukaki Tamashii no Reimei",
        "description": "فيلم Made in Abyss Movie 3: Fukaki Tamashii no Reimei (“فيلم صنع في الهاوية 3: فجر الروح العميقة”). يستمر الفيلم بالمغامرة الملحمية للبطلان ريكو وريج اللذان انضمت إليهما صديقتهما الجديدة ناناتشي. ينزلون معًا إلى الطبقة الخامسة العميقة من الهاوية التي يطلق عليها اسم “بحر الجثث” ، حيث سوف يواجهون بوندرويد الغامض ، وهو صافرة بيضاء أسطورية الذي يملك ماضي اسود مع ناناتشي. بوندرويد ودود للغاية ، لكن المغامرين الشجعان يعرفون أن الأشياء داخل الهاوية ليست كما تبدو من الخارج …"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/12/cCBB6BGRj5nCTaEgogDtkHfjOLK-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-no-game-no-life-zero/",
        "labelText": "No Game No Life: Zero",
        "description": "فيلم No Game No Life: Zero (“لا لعب ، لا حياة: صفر”) تجري احداث الفيلم قبل 6000 عام من وصول سورا و شيرو الى العالم الموازي، حيث اندلعت حرب ضخمة في ديسبورد ، ودمرت الأرض ، ومزقت السماء ، ودمرت النجوم ، وحتى اقتربت من محو البشرية. وسط هذه الفوضى والدمار ، يقود شاب يُدعى ريكو البشرية إلى مستقبل يؤمن به بنفسه. ذات يوم ، في أنقاض مدينة الجان ، التقى بشوفي ، وهو إنسان منفي “آلي سابق” يريد أن يتعلم منه ماذا يعني أن يكون لديك قلب بشري."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/12/m9PTii0XWCIKZBBrCrOn8RLTK0w-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-neon-genesis-evangelion-the-end-of-evangelion/",
        "labelText": "Neon Genesis Evangelion: The End of Evangelion",
        "description": "فيلم Neon Genesis Evangelion: The End of Evangelion (“العهد الجديد: نهاية إيفانجيليون”). يتميز هذا الفيلم بـكونه “نهاية بديلة” لأنمي نيون جينيسيس إيفانجيليون. كنهاية بديلة يتم إسقاط الحلقتين 25 و 26 من المسلسل الأصلي. ينقسم الفيلم إلى جزأين: الأول هو تكرار بعنوان “ولادة جديدة” مع المزيد من المشاهد الجديدة وإعادة تسميته “Air” (وتسمى أيضًا “الحلقة 25”). الجزء الثاني بعنوان “القلب” (أو “الحلقة 26”). هذه النهاية تجيب على العديد من الأسئلة المحيطة بالانمي، بينما تفتح أيضًا بعض الاحتمالات الجديدة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/02/ghD2HJyAk6EYVHrzBhddNDJ73Go-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-code-geass-fukkatsu-no-lelouch-%d9%85%d8%aa%d8%b1%d8%ac%d9%85/",
        "labelText": "Code Geass: Fukkatsu no Lelouch",
        "description": "فيلم Code Geass: Fukkatsu no Lelouch (“كود جياس: إحياء لولوش”). منذ وفاة الرجل الذي يُعتقد أنه أخطر إمبراطور في تاريخ بريطانيا قبل عام واحد ، تمتع العالم بسلام غير مسبوق تحت إشراف اتحاد الأمم المتحدة ، لكن فقد تحطم هذا الهدوء الهش عندما نجح مسلحون من اختطاف الأميرة نونالي وسوزاكو كوروروجي كبير مستشاري الفرسان السود ، مما أثار أزمة دولية. ومملكة زيلخستان القوية وغير الموثوقة بها متهمة باختطافهم. وللتحقيق في ذلك، ترسل السلطات العالمية كالين شتادفيلد ورفاقها في عملية سرية الى بلاد زيلخستان."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/11/nqqovhsvsWbsb7LcGaIGDRZrwgB-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-ookami-kodomo-no-ame-to-yuki/",
        "labelText": "Ookami Kodomo no Ame to Yuki",
        "description": "فيلم Ookami Kodomo no Ame to Yuki (“الأطفال المستذئبين: يوكي و آمي”). تحكي قصة الفيلم عن الفتاة هانا التي وقعت في حب رجل مستذئب عندما كانت في سن المراهقة. قد يبدو الأمر غريبًا ، لكنهم كانوا سعداء للغاية لمدة طويلة ، وكان لديهما طفلان “يوكي” و “آمي” ، اللذان ولدا أيضًا ولديهما القدرة على التحول إلى ذئاب. بعد الموت المفاجئ لزوجها ، قررت هانا الانتقال إلى الريف لتربية أطفالها في بيئة هادئة ، حيث لا تكتشف قدراتهما الخارقة. ولكن، يجب على يوكي و آمي أن يقررا ما إذا كانا يريدان العيش كبشر أو كذئاب."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/11/fwSonK8WrAEqWY7sqjvGRCgzIij-682x1024.jpg",
        "urlLink": "https://animerco.org/movies/violet-evergarden-movie/",
        "labelText": "Violet Evergarden Movie",
        "description": "فيلم Violet Evergarden Movie (“فيوليت إيفرجاردن: الفيلم”) مرت سنوات قليلة منذ أن ألحقت الحرب الخراب والندوب في قلوب الناس. لا تزال الجنديّة السابقة فيوليت إيفرجاردن متأثرة بشدة من ذكرياتها السابفة في الحرب. بينما كانت التطورات التكنولوجية الجديدة تشق طريقها إلى المجتمع ، وجدت فيوليت عملاً في شركة بريدية. عملها كمساعدة مستقلة للمراسلات يساعدها على التعامل مع تجارب الماضي الصادمة وتأمل في فهم المعنى الحقيقي للحب. لكنها في الداخل ما زالت تشعر بفراغ في قلبها. لكن عندما تظهر رسالة بشكل غير متوقع ، تستعيد فيوليت الأمل…"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/03/zGVbrulkupqpbwgiNedkJPyQum4-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-boku-no-hero-academia-the-movie-2-heroesrising-%d9%85%d8%aa%d8%b1%d8%ac%d9%85/",
        "labelText": "Boku no Hero Academia the Movie 2: Heroes:Rising",
        "description": "فيلم Boku no Hero Academia the Movie 2: Heroes:Rising (“أكادمية بطلي الفيلم 2:نهضة الأبطال”) تبدأ أحداث القصة عندما يتم اختيار ميدوريا ايزوكو وزملائه الطلاب في الفصل 1-A من دورة أبطال UA High . للمشاركة في برنامج السلامة في جزيرة نابو وذلك لهدف زيادة تحسين مهاراتهم واكتساب الخبرة في البطولات العادية. يقوم الطلاب بمساعدة مواطنين عاديين مع تقديم خدمات وأعمال يومية صغيرة لهم. مع انخفاض معدل الجريمة في ذلك المجتمع الهادئ ، كل شيء يبدو جيدًا وفي أحسن حال. لكن مع ظهور شرير جديد يهدد بوضع شجاعة الطلاب على المحك وتحدي قدراتهم كأبطال."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/07/hC4nTxdhXqFWzgqynGvvXVMiMNp-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-boku-no-hero-academia-the-movie-1-futari-no-hero/",
        "labelText": "Boku no Hero Academia the Movie 1: Futari no Hero",
        "description": "فيلم Boku no Hero Academia the Movie 1: Futari no Hero (“أكادمية بطلي الفيلم 1: البطلان”) تبدأ قصة الفيلم عندما يقبل أول مايت و ديكو دعوة للسفر إلى الخارج إلى مدينة عائمة ومتحركة من صنع الإنسان ، تسمى آي آيلاند “I-Island” مخصصة للبحث عن ميزات جديدة وكل شيء آخر مرتبط بعمل البطل. في مؤتمر آي إكسبو “I-Expo” الخاص الذي يُعقد حاليًا في الجزيرة. خلال ذلك الوقت ، فجأة ، على الرغم من وجود جدار أمني حديدي يحيط بالجزيرة. يتم اختراق النظام من قبل شرير ، والوحيدون القادرون على إيقافه هم طلاب الصف 1-أ المتواجدون هناك."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/11/lI9JWDutOcN7MOfprddggEK5XdN.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-fate-stay-night-movie-heavens-feel-iii-spring-song/",
        "labelText": "Fate/stay night Movie: Heaven’s Feel – III. Spring Song",
        "description": "فيلم Fate/stay night Movie: Heaven’s Feel – III. Spring Song (“فيلم المصير/ليلة البقاء: إحساس السماء – 3. أغنية الربيع”) الفصل الأخير من ثلاثية “هيفنز فيل”. وصلت حرب الكأس المقدسة الخامسة في مدينة فويوكي إلى نقطة تحول ، حيث تتعرض حياة جميع المشاركين للخطر عندما يكشف العدو الخفي عن نفسه أخيرًا. بينما يكتشف شيرو ايميا و رين توساكا و إلياسفيل فون أينزبيرن الطبيعة الفاسدة الحقيقية للظل الذي ابتليت به المدينة ، فإنهم يدركون مدى خطورة الوضع. لحماية أحبائهم، يجب على المجموعة أن تقاوم قوة العدو التي تبدو مستعصية على الهزيمة حتى لو كان بعض هؤلاء الأعداء في يوم من الأيام حلفاء لهم. عندما يبدأ الفصل الأخير من هذه الحرب الفوضوية ، ستواجه مُثُل شيرو التي يؤمن بها معضلة مؤلمة وهي هل من الممكن حقًا إنقاذ عالم يبدو أن كل شيء فيه على شفير الهاوية؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/11/nInpnGCjhzVhsASIUAmgM1QIhYM-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-fate-stay-night-movie-heavens-feel-ii-lost-butterfly/",
        "labelText": "Fate/stay night Movie: Heaven’s Feel – II. Lost Butterfly",
        "description": "فيلم Fate/stay night Movie: Heaven’s Feel – II. Lost Butterfly (“فيلم المصير/ليلة البقاء: إحساس السماء – 2. الفراشة الضائعة”) الفصل الثاني من ثلاثية “هيفنز فيل”. تستمر حرب الكأس المقدسة الخامسة ، وتؤدي الفوضى التي تلت ذلك إلى زيادة المخاطر على جميع المشاركين. يواصل شيرو ايميا المشاركة في الحرب ، ويطمح إلى أن يكون بطل العدالة الذي ينقذ الجميع. ينطلق بحثًا عن الحقيقة وراء الظل المظلم الغامض وفورة القتل العازمة على هزيمته. في حين ، يضع شينجي ماتو خططه الخاصة موضع التنفيذ ، ويهدد شيرو من خلال أخته ساكورا ماتو. شيرو ورين توهساكا يقاتلان شينجي ، على أمل إعفاء ساكورا من انتهاكات شقيقها. لكن الحقيقة القبيحة لأشقاء ماتو تبدأ في الظهور ، وتكشف العديد من الأسرار المظلمة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/05/6nEtmBg07DA5BWjcrmD49rxHsVQ-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-fate-stay-night-movie-heavens-feel-i-presage-flower-%d9%85%d8%aa%d8%b1%d8%ac%d9%85/",
        "labelText": "Fate/stay night Movie: Heaven’s Feel – I. Presage Flower",
        "description": "فيلم Fate/stay night Movie: Heaven’s Feel – I. Presage Flower (“فيلم المصير/ليلة البقاء: إحساس السماء – 1. زهرة منذرة”). الفصل الأول من ثلاثية “هيفنز فيل” تدور قصة الفيلم حول حرب الكأس المقدسة وهي معركة عنيفة بين السحرة. حيث يقاتل سبعة أسياد وخدمهم المستدعون من أجل الفوز بالكأس المقدسة. وهي قطعة أثرية سحرية يمكن أن تمنح المنتصر أي أمنية يريدها. ومنذ ما يقرب من 10 سنوات ، تسببت المعركة النهائية لحرب الكأس المقدسة الرابعة في دمار مدينة فويوكي وأودت بحياة أكثر من 500 شخص وتركت المدينة مدمرة. يطمح “ايميا شيرو”، أحد الناجين من هذه المأساة ، إلى أن يصبح بطلاً للعدالة مثل منقذه ووالده بالتبني ، “إيميا كيريتسوجو”. على الرغم من كونه مجرد طالب في المدرسة ، فقد أُلقي ايميا شيرو في حرب الكأس المقدسة الخامسة عندما رأى عن طريق الخطأ معركة بين الخدم في المدرسة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/11/fnDNBzt3jIOvA3xnnGXYYHnh0dZ-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-detective-conan-movie-24-the-scarlet-bullet/",
        "labelText": "Detective Conan Movie 24: The Scarlet Bullet",
        "description": "فيلم Detective Conan Movie 24: The Scarlet Bullet (“فيلم المحقق كونان 24: الرصاصة القرمزية”) تدور احداث الفيلم في حفل افتتاح WSG (الألعاب الرياضية العالمية) ألعاب طوكيو ، وهو مهرجان رياضي يقام مرة كل أربع سنوات ، تم الإعلان عن افتتاح أول قطار فائق السرعة في العالم بسرعة قصوى تبلغ 1000 كيلومتر في الساعة. أثناء جذب الانتباه من جميع أنحاء العالم ، يتم اختطاف كبار المديرين التنفيذيين للشركات الكبيرة من مكان الحفلة حيث يتجمع رعاة بطولة WSG. يتحرك كونان نحو البحث عن حل للقضية، وفي النهاية يجد صلة بقضية اختطاف WSG التي حدثت قبل 15 عامًا في بوسطن بالولايات المتحدة الأمريكية."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/11/1TYqN5RaYIeOshjxwsxBYtu14g4-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-kimi-wa-kanata/",
        "labelText": "Kimi wa Kanata",
        "description": "فيلم Kimi wa Kanata (“فوق السماء”) تدور أحداث الفيلم بحي إكيبوكورو في طوكيو ويركز على اثنين من أصدقاء الطفولة “ميو” و “أراتا”. ميو لديها مشاعر تجاه أراتا وتفكر به دائمًا ، لكنها لم تكن قادرة على إخباره بذلك. وذات يوم دخلوا في جدال حول بعض الامور التافه ، لكن ميو قررت أن تتصالح مع صديقها. وعندما تذهب لرؤيته وهي تحث المطر ، تتعرض لحادث سير وتفقد وعيها. وأثناء استعادة ميو لوعيها ، تجد نفسها في عالم جديد غير معروف."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/10/kxBHS1PGebEN0lrFdk0o9FZY6Rn-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-gintama-the-final/",
        "labelText": "Gintama: The Final",
        "description": "فيلم Gintama: The Final (“جينتاما: النهائي”) الفيلم الختامي لمسلسل أنمي جينتاما. وهو يقتبس الفصول الأخيرة من سلسلة المانجا التي تحمل نفس الاسم والتي كتبها هيدياكي سوراتشي. يغطي الفيلم الفصول من 699 الى 704 من المانجا الأصلية ، مع إضافة مقاطع اضافية أصلية من الاستوديو."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/tuFaWiqX0TXoWu7DGNcmX3UW7sT.jpg",
        "urlLink": "https://animerco.org/movies/koe-no-katachi/",
        "labelText": "Koe no Katachi",
        "description": "فيلم Koe no Katachi (”صوت صامت”) تتمحور القصة حول الفتى “شويا إيشيدا” الذي يتنمر على “شوكو نيشيميا” الفتاة التي انتقلت الى فصله حديثا ، لأنها صماء. لكن مع استمرار المضايقات تجاه نيشيميا، يبدأ باقي طلاب الفصل بالانقلاب على شويا إيشيدا لافتقاره إلى التعاطف مع حالة نيشيميا. عندما يتخرجان من المدرسة الابتدائية ، توقف التواصل بينهما. حتى يقرر شويا، الذي عانى في حياته بسبب سلوكه السابق تجاه نيشيميا، أن يلتقي بها مرة أخرى. يرغب في تصحيح أخطائه، ولكن هل فات الأوان؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/08/q719jXXEzOoYaps6babgKnONONX.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-kimi-no-na-wa/",
        "labelText": "Kimi no Na wa.",
        "description": "فيلم Kimi no Na wa (“اسمك”) تدور القصة حول ميتسوها مياميزو ،وهي فتاة في المدرسة الثانوية ، تتوق إلى أن تعيش حياة صبي في مدينة طوكيو الصاخبة , حلم يقف في تناقض صارخ مع حياتها الحالية في الريف. في نفس الوقت في مدينة طوكيو ، يعيش تاكي تاتشيبانا حياة مزدحمة كطالب في المدرسة الثانوية بينما كان يعمل بدوام جزئي ويأمل أن يصبح مهندس معماري في المستقبل. ذات يوم ، تستيقظ ميتسوها في غرفة ليست غرفتها وتجد نفسها فجأة تعيش حياة الأحلام في طوكيو ولكن في جسد تاكي تاتشيبانا. في مكان آخر ، وجد تاكي نفسه يعيش حياة ميتسوها في الريف المتواضع. سعياً وراء إجابة لهذه الظاهرة الغريبة ، بدأوا في البحث عن بعضهم البعض."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/12/zQrwT1PS4F6CyXLQUAriFPmzOkA.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-sayonara-watashi-no-cramer-movie-first-touch/",
        "labelText": "Sayonara Watashi no Cramer Movie: First Touch",
        "description": "فيلم Sayonara Watashi no Cramer Movie: First Touch (“فيلم وداعا، عزيزي كريمر: اللمسة الأولى”) تحكي قصة الفيلم عن نوزومي أوندا البالغة من العمر 14 عامًا لديها شيء واحد في ذهنها وهو لعب كرة القدم الجميلة. لكن هناك مشكلة واحدة فقط بغض النظر عن مدى رغبتها في المشاركة في المباريات الرسمية. سيكون هناك فتيان متفوقون عليها جسديًا كخصم. ولكن عندما يواجهها فتى من ماضيها في الشارع ، قررت أنها لا تستطيع الانتظار أكثر من ذلك."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/11/omEd5EwOo3LJlGtiiYwEZeCqM3E.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-youjo-senki-movie/",
        "labelText": "Youjo Senki Movie",
        "description": "فيلم Youjo Senki Movie (“فيلم:ملحمة تانيا الآثمة”) مع انتشار جيوشها عبر القارة ، يبدو أن الإمبراطورية لا يمكن إيقافها. بعد تحقيق النصر على بقايا جيش الجمهورية ، أصبح النصر النهائي للإمبراطورية أخيرًا في متناول اليد. ومع ذلك ، تتجمع السحب الداكنة في الشرق. يحشد الاتحاد الروسي بقيادة الشيوعية قواته على حدوده الغربية ، استعدادًا لدخول الحرب. وبدعم من مجموعة من السحرة المتطوعين من الحلفاء – ومن بينهم ماري سيوكس ، ابنة جندي قتل على يد تانيا – فإن الاتحاد مصمم على نشر العقيدة الشيوعية وجعل الإمبراطورية تركع على ركبتيها. في غضون ذلك ، عادت تانيا وكتيبتها من الجبهة الجنوبية إلى العاصمة الإمبراطورية. وعند وصولهم ، تم تكليفهم بالتحقيق في تحركات القوات على الحدود مع الاتحاد. قد يؤدي أي تصعيد للعنف في هذه المرحلة إلى صراعات جديدة ، مما يدفع العالم إلى حرب عالمية. هل ستخرج الإمبراطورية منتصرة في النهاية من نضالها ، أم أنها ستنهار في مواجهة أيديولوجيات مختلفة جذريًا؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/03/3302CUCCOJWzM4FHVtFQ1qEvI7G-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%84%d9%85-kino-no-tabi-the-beautiful-world-nanika-wo-suru-tame-ni-life-goes-on-movie-1/",
        "labelText": "Kino no Tabi: The Beautiful World – Nanika wo Suru Tame ni – Life Goes On.",
        "description": "فيلم Kino no Tabi: The Beautiful World – Nanika wo Suru Tame ni – Life Goes On Movie 1 . بعد الهروب من المستقبل الكئيب الذي كان ينتظرها في وطنها . تأخذ فتاة صغيرة اسمًا جديدًا وهوية جديدة مستوحاة من الرجل الذي ضحى بحياته لمساعدتها على الهروب. جنبًا إلى جنب مع رفيقها الجديد ، الدراجة النارية الناطقة ، وجد الاثنان نفسيهما منزلًا جديدًا في الغابة حيث تعيش امرأة مسنة لديها خبرة في الأسلحة. تحت رعاية المرأة ، يتم تدريب الفتاة على الرماية والتعامل مع الدراجات النارية من بين مختلف المهارات الأخرى اللازمة للبقاء على قيد الحياة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/03/1JjfOrZQAmdsR9bPKlwmL6u0eaG-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d8%a7%d9%88%d9%81%d8%a7-tokyo-ghoul-jack-%d8%b7%d9%88%d9%83%d9%8a%d9%88-%d8%ba%d9%88%d9%84-%d8%ac%d8%a7%d9%83-%d9%85%d8%aa%d8%b1%d8%ac%d9%85%d8%a9/",
        "labelText": "Tokyo Ghoul: Jack",
        "description": "اوفا Tokyo Ghoul: Jack من يحتاج إلى المدرسة ، من يحتاج إلى لعبة البيسبول ، ومن يحتاج إلى أصدقاء؟ هذا هو موقف الجانح في المدرسة الثانوية ، تايشي فورا ، الذي أصبح منعزلا بعد خلافه مع أقرانه. في أحد الأيام ، شهد هجوم الغيلان الوحشي ، والذي خلف أحد أصدقائه السابقين في المستشفى والآخر ميتًا. وهو عاقد العزم على الانتقام منهم ، يقرر فورا ملاحقة الوحوش الآكلة للبشر. تسمح له جهوده بعبور المسارات مع كيشو أريما ، وهو طالب هادئ يدرس أيضًا في مدرسته الثانوية. أريما ، مع ذلك ، ليس طالبًا عاديًا. على الرغم من صغر سنه ، فهو محقق كامل في CCG ، وهي فرقة عمل حكومية تسعى جاهدة للتعامل مع تهديد الغول. يطارد فورا و اريما معًا الغيلان ، المعروفة باسم لانتن، لكن سرعان ما يتضح أن الوحش قد يكون أقرب مما يشك فيه أي شخص. في هذه الاوفا ، اوفا Tokyo Ghoul: Jack سنعرف لمحة عن ماضي كيشو أريما ، قبل أن يصبح إله الموت المرعب في CCG."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/03/kuqopDdoThnBqfh2YBq62a1MYb-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d8%a7%d9%88%d9%81%d8%a7-tokyo-ghoul-pinto-%d8%b7%d9%88%d9%83%d9%8a%d9%88-%d8%ba%d9%88%d9%84-%d8%a8%d9%8a%d9%86%d8%aa%d9%88-%d9%85%d8%aa%d8%b1%d8%ac%d9%85%d8%a9/",
        "labelText": "Tokyo Ghoul: Pinto",
        "description": "أوفا Tokyo Ghoul: Pinto (“طوكيو غول: بينتو”) اقتبست الأوفا القصة الثالثة في رواية “طوكيو غول: هيبي” عندما التقى “تسوكياما شو” و “تشي هوري”. تأخدنا القصة الى الحياة الشخصية لتسوكياما شو وهو “غول” يأكل لحم الإنسان ، ويحب الاستمتاع بوجباته على أكمل وجه."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/03/oyDaF4za9C9GxfYSyZUmj2aZGJT-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-goblin-slayer-goblins-crown-%d9%85%d8%aa%d8%b1%d8%ac%d9%85/",
        "labelText": "Goblin Slayer: Goblin’s Crown",
        "description": "فيلم Goblin Slayer: Goblin’s Crown تحكي قصة فيلم قاتل العفاريت عندما يتوجه قاتل العفاريت وفريقه إلى الجبال الثلجية في الشمال بعد تلقي هذا الطلب من عذراء السيف . وذلك للعثور على أي معلومات عن نوبل فينسر التي اختفت بعد مغادرتها لهذف قتل بعض العفاريت. تتعرض قرية صغيرة للهجوم ، ويصادفون كنيسة صغيرة غامضة ، وشيء ما حول كيفية تصرف هؤلاء العفاريت يزعج قاتل العفارت. من أجل إنقاذ الأسير نوبل فينسر ، يتوجه قاتل العفارت وفريقه إلى قلعة قديمة مغطاة بالثلوج لمواجهة عدو قوي وحشد من العفاريت!"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/05/iv3TU7RAuWnMwhsYd7eaAIJ3NuO.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-chika-gentou-gekiga-shoujo-tsubaki/",
        "labelText": "Chika Gentou Gekiga: Shoujo Tsubaki",
        "description": "فيلم Chika Gentou Gekiga: Shoujo Tsubaki (“ميدوري: فتاة الكاميليا”) يحكي الفيلم قصة ميدوري وهي فتاة بريئة استمتعت بحياتها كطالبة ابتدائية على أكمل وجه. ولكن تغير كل شيء بعد مرض والدتها. في النهاية اضطرت ميدوري للتوقف عن الذهاب إلى المدرسة ، وبدلاً من ذلك ، تبيع الزهور في المدينة. عندما تموت والدتها بشكل مأساوي ، تلتقي ميدوري بشخص غريب يقودها نحو السيرك. ما ينتظرها سيغير حياتها للأبد …"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/02/zkxmqLlINeVAGdguG2WdVPpLckj-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d8%a7%d9%88%d9%81%d8%a7-angel-densetsu-%d9%85%d8%aa%d8%b1%d8%ac%d9%85%d8%a9/",
        "labelText": "Angel Densetsu",
        "description": "اوفا Angel Densetsu (“أسطورة الملاك”) تحكي قصة سيتشيرو كيتانو ، وهو فتى لطيف وساذج ذو قلب طيب. لكن المظهر الشرير الشيطاني الذي يبدو عليه ، يتسبب له في العديد من حالات سوء الفهم ، مما يؤدي بالناس إلى افتراض أنه شرير أو مدمن هيروين. فكيف سيتعايش سيتشيرو كيتانو مع هذه الأوضاع التي لايحسد عليها؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/02/xKCtoYHUyX8zAg68eemnYa2orep-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-given-the-movie-%d9%85%d8%aa%d8%b1%d8%ac%d9%85/",
        "labelText": "Given the Movie",
        "description": "فيلم Given the Movie (“فيلم الموهوب”) بينما ركز الأنمي التلفزيوني على عازف الجيتار ريتسوكا أوينوياما وزميله في المدرسة الثانوية مافويو ساتو، فهذا الفيلم يركز على علاقة الحب بين عازف الجيتار في الفرقة هاروكي ناكاياما ، وعازف الطبال أكيهيكو كاجي، وزميل أكيهيكو في الغرفة وصديقه السابق يوجيتسو موراتا."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/01/qfjGtlrMynBlkcLgNeziDTmm1M4-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-hunter-x-hunter-movie-2-the-last-mission-%d9%85%d8%aa%d8%b1%d8%ac%d9%85/",
        "labelText": "Hunter x Hunter Movie 2: The Last Mission",
        "description": "فيلم Hunter x Hunter Movie 2: The Last Mission (“فيلم القناص 2: المهمة الأخيرة”). تبدأ القصة عندما يتم تقسيم أقوى الصيادين الذين كانوا موجودين في السابق في جمعية الصيادين إلى “نور” و “ظلام” ، وسار كل منهم في مساره الخاص. يبدأ الجانب “المظلم” في التحرك من أجل ذبح كل الصيادين! ما هي الإجراءات التي سيتخذها غون عندما يتم الكشف عن العديد من جرائم نيتيرو وجمعية الصيادين… ؟!"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/01/tBbr1LJn5rrP08Y16jJAKwLEECf-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-hunter-x-hunter-movie-1-phantom-rouge-%d9%85%d8%aa%d8%b1%d8%ac%d9%85/",
        "labelText": "Hunter x Hunter Movie 1: Phantom Rouge",
        "description": "فيلم Hunter x Hunter Movie 1: Phantom Rouge (“فيلم القناص 1: الشبح القرمزي”) تحكي القصة عن كورابيكا الذي أصبح صيادًا من اجل الإنتقام من عصابة العناكب التي ذبحت عشيرته بسبب عيونهم الفريدة. تتحول عيون عشيرة كورتا إلى اللون القرمزي في أوقات الغضب أو الانفعالات العاطفية وتعتبر من أجمل الكنوز في العالم. يواصل كورابيكا مطاردة العناكب ولكن مجموعة مجهولة حاولت سرقة “عينيه القرمزية”. بمساعدة من غون ، وكيلوا وليوريو ، تم إنقاذ حياة كورابيكا. ولكن ، تظهر عصابة العناكب أمامهم وتغلق طريقهم. الهوية الحقيقية للشخص الذي يحمل وشم العنكبوت رقم 4 على على وشك أن يكشف تكشف."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/01/FRVdKmwPNMlK91sC9POXGwXElK-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d8%a7%d9%88%d9%81%d8%a7-hunter-x-hunter-pilot-%d9%85%d8%aa%d8%b1%d8%ac%d9%85%d8%a9/",
        "labelText": "Hunter x Hunter Pilot",
        "description": "اوفا Hunter x Hunter Pilot (“دليل القناص”) يشق غون طريقه إلى اختبار الصيادين، ولكن في الطريق اثناء الرحلة تتعرض السفينة للهجوم من قبل أخطبوط وحشي. ليتوجب على ليوريو وكورابيكا ايقاف معركتهما الخاصة لمساعدة جون."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/01/vHdVU0HyyB6k6kuYt8qjwTz9one-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-kimi-no-suizou-wo-tabetai/",
        "labelText": "Kimi no Suizou wo Tabetai",
        "description": "فيلم Kimi no Suizou wo Tabetai (”أريد أن آكل بنكرياسك”) تدور القصة حول هاروكي شيجا وهو شاب مثقف منعزل عن المجتمع ويفضل قضاء مُعْظَم وقته في قراءة الكتب ولا يحظى بتقدير كبير في فصله. على عكسه فإن زميلته ساكورا ياماوتشي ، وهي فتاة تبلغ من العمر 17 عاما مبهجة وحيوية للغاية ، محبوبة من قبل الجميع بشخصيتها المنفتحة. ذات يوم بينما كان هاروكي يجلس في غرفة الانتظار بالمستشفى ، يجد مذكرة مكتوب على غلافها بخط اليد عبارة “العيش مع الموت” وهي تصف الحياة اليومية لشخص يحتضر. ليكتشف بعد ذلك انها تعود لزميلته ساكورا التي تعاني سرًا من مرض في البنكرياس."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/02/5vr2GOHcED3vU5HeTzRyLeJt71c.jpg",
        "urlLink": "https://animerco.org/movies/%d8%aa%d8%ad%d9%85%d9%8a%d9%84-%d9%88%d9%85%d8%b4%d8%a7%d9%87%d8%af%d8%a9-%d9%81%d9%8a%d9%84%d9%85-bem-movie-become-human-%d9%85%d8%aa%d8%b1%d8%ac%d9%85-%d8%a7%d9%88%d9%86-%d9%84%d8%a7%d9%8a%d9%86/",
        "labelText": "BEM Movie: Become Human",
        "description": "فيلم BEM Movie: Become Human مضت سنتان على قضية الليبلاستي.المحققة سونيا التي كان تبحث عن مكان المفقودين البيمز والبشر الوحوش . قامت المحققة سونيا بزيارة شركة أدوية تسمى دراكو كيميكال هناك قابلت بيلو الذي نشأ بقوة واستمر في محاربة الشر بمفرده…"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/02/10mGHIWt8TkMvnmSlqCChzigwFl.jpg",
        "urlLink": "https://animerco.org/movies/%d9%85%d8%b4%d8%a7%d9%87%d8%af%d8%a9-%d9%88%d8%aa%d8%ad%d9%85%d9%8a%d9%84-%d9%81%d9%8a%d9%84%d9%85-shingeki-no-kyojin-chronicle-%d9%85%d8%aa%d8%b1%d8%ac%d9%85-%d8%a7%d9%88%d9%86-%d9%84%d8%a7%d9%8a/",
        "labelText": "Shingeki no Kyojin: Chronicle",
        "description": "فيلم Shingeki no Kyojin: Chronicle (“هجوم العمالقة: السجل”) يعتبر هذا الفيلم ملخص شامل لجميع حلقات المواسم السابقة من الحلقة 1 الى الحلقة 59."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/04/h8Rb9gBr48ODIwYUttZNYeMWeUU.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-kimetsu-no-yaiba-movie-mugen-ressha-hen/",
        "labelText": "Demon Slayer – Kimetsu no Yaiba Movie: Mugen Ressha-hen",
        "description": "فيلم Kimetsu no Yaiba Movie: Mugen Ressha-hen (“فيلم قاتل الشياطين: قطار اللانهاية”) تتمة لاحداث الموسم الاول من الانمي ، حيث يكمل تانجيرو ورفاقه تدريبهم على إعادة التأهيل في مزرعة الفراشة ، ووصولهم إلى موقع مهمتهم التالية. في “قطار موغن” ، اختفى أكثر من 40 شخصًا في غضون فترة زمنية قصيرة جدًا. ينضم تانجيرو ونيزوكو وزينيتسو وإينوسوكي إلى هاشيرا اللهب كيجورو رينغوكو أحد أقوى المقاتلين بين قاتلي الشياطين. ينطلقون معًا لمواجهة الشيطان المتربص في “قطار موغن” والذهاب في رحلة مَظْلِمة."
    }
]
