[
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/tFCgVyoRsYflO1H7FZC518erHG1.jpg",
        "urlLink": "https://animerco.org/animes/rurouni-kenshin-meiji-kenkaku-romantan-2023/",
        "labelText": "Rurouni Kenshin: Meiji Kenkaku Romantan (2023)",
        "description": "مرت عشر سنوات على نهاية “باكوماتسو”، وهي فترة حرب شهدت انتفاضة المواطنين ضد نظام حكم شوغوناتو توكوغاوا. رغب الثوار في خلق حقبة سلام وبلد مزدهر خالٍ من القمع والظلم. وقد حل عصر ميجي الجديد، لكن لم يتحقق السلام بعد. تم حظر السيوف، ورغم ذلك الناس لا يزالون يُقتلون في الشوارع. الأيتام من المحاربين القدامى بدون مأوى، في حين يبدو أن الحكومة راضية فقط عن ملء جيوبها بالمال."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/lAMjJGd1Ojwkw7MGj7fWLClzo7q.jpg",
        "urlLink": "https://animerco.org/animes/the-idolmster-cinderella-girls-u149/",
        "labelText": "The IDOLM@STER Cinderella Girls: U149",
        "description": "فتيات صغيرات على أهبة الاستعداد لتحقيق النجاح الكبير وجميعهن بحجم أقل من 149 سنتيمترًا ، تحلم هذه المجموعة من المرشحات للنجومية في الغناء أمام آلاف الأشخاص. ولكن بدون أي خبرة سابقة، يجب عليهن العمل بجد، وبالإضافة إلى ذلك، يوجد أمير وسيم يشوش تركيزهن، هل يستطيعن بمساعدة أدائهم المبتدئ، البقاء مركزات والوصول إلى القمة؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/03/xGdz67d5WHIU7kIqVHO2TxIpmhZ-682x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%88%d9%81%d8%a7-shingeki-no-kyojin-ova-levi-kui-naki-sentaku-%d8%ac%d9%85%d9%8a%d8%b9-%d8%a7%d9%84%d8%ad%d9%84%d9%82%d8%a7%d8%aa/",
        "labelText": "Shingeki no Kyojin: Kui Naki Sentaku",
        "description": "اوفا Shingeki no Kyojin OVA levi: Kui Naki Sentaku قبل سنوات عديدة من أن يصبح العريف الشهير لفيلق الاستطلاع ،كان يكافح الشاب ليفاي للبقاء على قيد الحياة في مكب نفايات العاصمة تحت الارض. بصفته رئيسًا لعصابته الإجرامية ، يحاول ليفاي الحصول على لقمة العيش بمساعدة زملائه المجرمين إيزابيل ماجنوليا وفارلان تشيرش. مع القليل من الأمل في المستقبل ، يقبل ليفاي صفقة من زعيم الفصيل المناهض للحملة الاستكشافية نيكولاس لوبوف ، الذي وعد بالجنسية الثلاثية فوق الأرض إذا تمكنوا من اغتيال إروين سميث ، قائد فرقة فيلق الاستطلاع ."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/11/fqldf2t8ztc9aiwn3k6mlX3tvRT-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-arcane-league-of-legends/",
        "labelText": "Arcane: League of Legends",
        "description": "انمي Arcane (“آركين”) تحكي قصة المسلسل عن التوازن المختل بين مدينة “بيلتوفر” الغنية و مدينة “زون” التي يعيش سكانها الفقر. حيث تتفاقم التوترات بين هذه المدينتين مع إنشاء تقنية “هيكستيك” وهي وسيلة تمكن أي شخص من التحكم في الطاقة السحرية في بيلتوفر ، واختراع عقار “شيمر” في زون الذي يحول البشر إلى وحوش. الصراع بين هذه المدينتين يقسم العائلات والأصدقاء."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/e3NBGiAifW9Xt8xD5tpARskjccO.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-one-piece/",
        "labelText": "One Piece",
        "description": "انمي One Piece (“القطعة الواحدة”) في وقت من الأوقات كان رجل اسمه جولد روجر والملقب ايضا بـ “ملك القراصنة” أعظم قرصان في العالم. أثناء وفاته ، تم إخفاء كنزه الذي لا يقدر بثمن والمعروف باسم “ون بيس” في مكان ما على “جراند لاين”. ذهب العديد من القراصنة للبحث عن هذا الكنز ولكن جميعهم ماتوا قبل أن يصلوا إليه. يحلم مونكي دي لوفي بالعثور على هذا الكنز الأسطوري وأن يصبح “ملك القراصنة” الجديد. بعد أن أكل فاكهة شيطانية ، أصبح يمتلك قوة تمكنه من تحقيق حلمه. كل ما يحتاجه الآن هو أن يجد طاقمًا ليذهب في مغامرة لتحقيق حلمه."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/12/dzSALlMy3Mss6kPMjvf4Sl4pAtR-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-fullmetal-alchemist-brotherhood/",
        "labelText": "Fullmetal Alchemist: Brotherhood",
        "description": "انمي Fullmetal Alchemist: Brotherhood (“الكيميائي المعدني الكامل: الأخوة”) تدور القصة حول الأخوين ألفونس وإدوارد إلريك ، اللذين حاولا إعادة والدتهما للحياة بعد وفاتها بسبب مرض عضال ، وذلك باستخدام تقنية كيمياء محظورة. لكن فإن المبدأ الأساسي للخيمياء هو “المقايضة المتكافئة” ، ومحاولة إحياء شخص ما مكلف للغاية. كعقاب لهما على خرق قواعد الكيمياء ، يفقد إدوارد ساقه وذراعه اليمنى ، بينما فقد آلفونس جسده بالكامل. لحسن الحظ تمكن إد من ختم روح آل داخل درع معدني كبير ، مع إعطاء ساقه وذراعه في المقابل. بعد سنوات غادر الأخوين مسقط رأسهما ، حيث أصبح إد الذي لديه موهبة فطرية في الكيمياء ، كيميائيًا معتمدًا عند الجيش، وسرعان ما أصبح يطلق عليه “الكيميائي المعدني الكامل”. لكن الهدف الحقيقي للأخوين هو العثور على حجر الفلاسفة ، على أمل استعادة أجسادهم الأصلية. يكتشفون فيما بعد أن هذا الحجر الغامض ، الذي قد لا يكون موجودًا ، مستهدف من قبل العديد من الأشخاص الآخرين أيضًا."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/10/opjVYsnc3Z9rknSxkOGkNDcePWf-725x1024.jpg",
        "urlLink": "https://animerco.org/animes/bocchi-the-rock/",
        "labelText": "Bocchi the Rock!",
        "description": "انمي Bocchi the Rock! (“بوتشي ذا روك!”) تتبع القصة هيتوري غوتو ، وهي فتاة بدون أصدقاء تتعلم العزف على الغيتار لتصبح نجمة روك ، لكنها تعاني من الخجل. بقدر ما بدا حلمها بعيد المنال ، انتهى بها المطاف بمقابلة نيجيكا إيجيتشي ، وهي قارعة طبول تبحث عن عازفة جيتار لفرقتها ، مما أتاح الفرصة لـ هيتوري لدخول عالم الموسيقى."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/09/aiy35Evcofzl7hASZZvsFgltHTX.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-shingeki-no-kyojin/",
        "labelText": "Shingeki no Kyojin",
        "description": "انمي Shingeki no Kyojin (“هجوم العمالقة”) تجري احداث القصة في عالم دمرته مخلوقات أكلة للبشر تدعى بالعمالقة لأكثر من قرن من الزمان ، وليس أمام الناجين القلائل من البشرية خيار سوى التحصن في مدن مسورة بجدران شاهقة. إيرين ييغر مراهق يعيش في أحد هذه المدن المحصنة ، والذي شاهد والدته تُؤكل وهي حية من قبل عملاق بعد هجوم مفاجئ. إيرين الأن لديه حلم واحد فقط وهو الانضمام الى فيلق النخبة المسؤولة عن اكتشاف أصل العمالقة ، وإبادتهم حتى النهاية."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/xUfRZu2mi8jH6SzQEJGP6tjBuYj.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-kimetsu-no-yaiba/",
        "labelText": "Demon Slayer: Kimetsu no Yaiba",
        "description": "انمي Kimetsu no Yaiba (“قاتل الشياطين”) تجري أحداث القصة في العصور القديمة خلال فترة تايشو باليابان ، حيث كثرت الشائعات حول الشياطين الكامنة في الغابة التي تأكل البشر. لهذا السبب ، لا يغامر السكان المحليون بالخروج ليلًا. تقول الأسطورة أن قاتل الشياطين يجوب الغابات والمدن في الليل ، مطاردا هؤلاء الشياطين المتعطشين للدماء. بالنسبة إلى الشاب تانجيرو ، ستصبح هذه الشائعات قريبًا واقعه القاسي. منذ وفاة والده ، خلفه تانجيرو في إعالة أسرته. على الرغم من أن حياتهم قد اصبحت قاسية بعد موت رب الأسرة  ، إلا أنهم كانوا يعيشون بسعادة. لكن هذه السعادة العابرة دمرت ذات يوم عندما وجد تانجيرو أسرته مقتولة وتحولت أخته نيزوكو الناجية الوحيدة ، إلى شيطانة. ولكن رغم ذلك ، لا تزال نيزوكو تظهر عليها علامات العاطفة والفكر البشري… وهكذا يبدأ سعي تانجيرو لمحاربة الشياطين واعادة أخته الى انسان مرة أخرى."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/rFp74PFpz14AHrtlVPrLyrSng47.jpg",
        "urlLink": "https://animerco.org/animes/oshi-no-ko/",
        "labelText": "Oshi no Ko",
        "description": "بعد أن يتم قتل الدكتور غورو على يد متربص مهووس، يتم إعادة ولادته كابن للنجمة الشابة آي هوشينو. يسعى الآن لمساعدة والدته الجديدة على تحقيق النجاح، ولكن ما هي قدرة طفل في مواجهة الجانب المظلم لصناعة الترفيه؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/03/phuYuzqWW9ru8EA3HVjE9W2Rr3M-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/boku-no-hero-academia/",
        "labelText": "Boku no Hero Academia",
        "description": "انمي Boku no Hero Academia (“أكاديميتي للأبطال”) تجري أحداث قصة الانمي في عالم يتمتع فيه ثمانون في المائة من سكان كوكب الأرض بنوع من القوى الخارقة. كان ميدوريا إيزوكو المحب والمهووس بالأبطال الخارقين سيئ الحظ لدرجة أنه ولد بشكل طبيعي تمامًا وبدون قوى خارقة. لكن بعد تحول مفاجئ في الاحداث يرث ميدوريا القوى الخاصة بأفضل بطل خارق في العالم أوول مايت. هذا ما سيمكنه من الالتحاق بأكاديمية الابطال U.A ليشق طريقه الى تحقيق حلمه في أن يصبح البطل الأول في العالم. لكن سرعان ما يكتشف إيزوكو أن كونك بطلًا أكثر تعقيدًا مما يبدو عليه."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/ucpgmUR1h5Te1BYegKItoPjOeF7.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-hunter-x-hunter/",
        "labelText": "Hunter x Hunter",
        "description": "انمي Hunter x Hunter (“القناص”) تدور أحداث القصة في عالم مميز حيث تتواجد منظمة خاصة للصيادين. تُعطى هؤلاء الصيادين رخصة تمنحهم امتيازات عديدة، مثل السفر مجاناً في الدرجات الأولى لوسائل النقل المختلفة والوصول إلى معلومات سرية، وحق الحصول على مبالغ مالية كبيرة من البنوك. وبسبب هذه الامتيازات، يتطلع العديد من الأشخاص إلى أن يصبحوا صيادين. لذا، يُجرى امتحان سنوي للاختيار من بين هؤلاء الأشخاص القلة الذين يستحقون حقًا أن يكونوا جزءًا من تلك المنظمة. بطل قصتنا هو غون فريكس، الذي يقرر المشاركة في الامتحان بهدف أن يصبح صيادًا ويعثر على والده المفقود. ومن أجل تحقيق هذا الهدف، يتوجب عليه تجاوز العديد من التحديات في طريقه ويقابل أصدقاءً رائعين، لكل منهم أسبابه الخاصة ليصبح صيادًا."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/11/sB2DASpJtfnTs7iK3RqkUMFVDEa.jpg",
        "urlLink": "https://animerco.org/animes/chainsaw-man/",
        "labelText": "Chainsaw Man",
        "description": "انمي Chainsaw Man (“رجل المنشار”) تدور القصة حول الفتى دينجي الذي يحاول أن يعيش حياة سعيدة وسلمية ، وقضاء الوقت مع فتاة يحبها. لكن الواقع عكس هذا تمام ، حيث يتم إجباره من قبل عصابة الياكوزا على قتل الشياطين من أجل سداد ديونه المتراكمة. باستخدام شيطانه الأليف بوتشيتا كسلاح ، فهو مستعد لفعل أي شيء مقابل القليل من المال."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/03/3r4LYFuXrg3G8fepysr4xSLWnQL-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-spy-x-family/",
        "labelText": "Spy x Family",
        "description": "انمي Spy x Family (“جاسوس x عائلة”) تحكي القصة عن “شفق” أحد أعظم الجواسيس في العالم ، والذي إضطر إلى التسلل لدولة معادية من أجل القضاء على شخصية حكومية مهمة. كوسيلة للوصول إلى هدفه ، يحتاج إلى تكوين أسرة ، وبسبب ذلك ينتهي به الأمر بتبني فتاة ، وبرم اتفاق للزواج من امرأة. لكن ، ما لا يدركه هو أن الفتاة في الواقع تمتلك قدرة على التخاطر الذهني ، وزوجته الجديدة قاتلة مأجورة. هكذا ، يبدأ الثلاثة في العيش معًا ، مضطرين إلى إخفاء هوياتهم الحقيقية عن بعضهم البعض."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/02/oRaOeQlwktbGSd2T31FYAcgHZlh.jpg",
        "urlLink": "https://animerco.org/animes/kono-subarashii-sekai-ni-shukufuku-wo/",
        "labelText": "Kono Subarashii Sekai ni Shukufuku wo!",
        "description": "بعد حادث مروري ، كان من المفترض أن تنتهي حياة كازوما ساتو القصيرة المخيبة للآمال ، لكنه يستيقظ ليجد فتاة جميلة أمامه. تدعي أنها إلهة ، تسمى أكوا ، تسأله عما إذا كان يرغب في الذهاب إلى عالم آخر وإحضار شيء واحد فقط معه. قرر كازوما إحضار الإلهة نفسها ، وتم نقلهما إلى عالم خيالي مليء بالمغامرة والخيال ، يحكمه ملك الشيطاين. الآن كازوما يريد فقط أن يعيش بسلام ، لكن أكوا تريد حل العديد من مشاكل هذا العالم."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/11/iigTJJskR1PcjjXqxdyJwVB3BoU-682x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-death-note/",
        "labelText": "Death Note",
        "description": "انمي Death Note (“مذكرة الموت”) تبدأ القصة عندما يجد الطالب الشاب الذكي ياجامي لايت ، دفترًا ألقي به إلى “عالم البشر” من طرف ما يدعى بالشينيجامي (إله الموت) ، في ساحة مدرسته. هذه المذكرة لديها القدرة على قتل أي شخص يكتب اسمه على صفحاتها. إما عن طريق التسبب له في نوبة قلبية أو بالطريقة التي يقررها حاملها. لكن هناك قواعد مختلفة مكتوبة على صفحاتها الأولى ، قواعد يجب اتباعها حرفيًا من أجل تحقيق الغرض منها."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/02/65Xo6gKpREqXpzliLx9PYqSQ4O.jpg",
        "urlLink": "https://animerco.org/animes/slam-dunk/",
        "labelText": "Slam Dunk",
        "description": "هاناميتشي ساكوراجي، لاعب كرة السلة الشاب ذو القامة المتوسطة والموهبة المحدودة، ولكنه يكن رغبة قوية في لعب اللعبة ويطمح إلى الانضمام إلى فريق مدرسته الثانوية شوهوكو. تبدأ القصة عندما يلتقي ساكوراجي بفتاة تُدعى هاروكو أكاغي، وتكتشف أن لديه روحًا قوية وتقنية فريدة من نوعها. بفضل تشجيع هاروكو، يقرر ساكوراجي أن يثابر ويعمل بجد لتحقيق حلمه وتطوير مهاراته في لعبة كرة السلة. تتطور الأحداث تدريجيًا مع إنشاء ساكوراجي لفريق كرة السلة الخاص به وإقناع زملائه في الصف الآخرين بالانضمام إليه. يواجه الفريق العديد من التحديات والمنافسات في رحلتهم نحو بطولات المدرسة، ويكتشفون أهمية العمل الجماعي والصداقة في تحقيق النجاح."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/cU4jHfo1Q9AEPnFqFqtuSA74gdi.jpg",
        "urlLink": "https://animerco.org/animes/seishun-buta-yarou-wa-bunny-girl-senpai-no-yume-wo-minai/",
        "labelText": "Seishun Buta Yarou wa Bunny Girl Senpai no Yume wo Minai",
        "description": "انمي Seishun Buta Yarou wa Bunny Girl Senpai no Yume wo Minai (“لا يحلم الوغد بفتاة الأرنبة السينباي”) يشاع أن متلازمة البلوغ هي ظاهرة غير طبيعية ، ناتجة عن الحساسية وعدم الاستقرار الذي يشعر به المرء خلال فترة المراهقة. ساكوتا أزوساغاوا ، طالب في المدرسة الثانوية ، يلتقي بالعديد من الفتيات الصغيرات اللواتي يعانين من متلازمة البلوغ. واحدة منهن إسمها ماي ساكوراجيما ، تتجول في زي أرنب داخل المكتبة ، ولسبب مجهول ، لا أحد غيره يستطيع رؤيتها. خلال بحث ساكوتا عن إجابات لمشكلة ماي ، يقضيان وقتًا أطول معًا ، مما يسمح له بمعرفة المزيد عن مشاعرها المدفونة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/01/dLlnzbDCblBXcJqFLXyvN43NIwp-696x1024.jpg",
        "urlLink": "https://animerco.org/animes/dr-stone/",
        "labelText": "Dr. Stone",
        "description": "انمي Dr. Stone (“طبيب الصخر”) طوال عدة آلاف من السنين بعد ظاهرة غامضة حوّلت البشرية جمعاء إلى حجر ، استيقظ سينكو ايشيغامي ، طالب مدرسة ثانوية ذكي للغاية وله عقل علمي. في مواجهة هذا العالم المتحجر ، حيث انهارت كل الحضارات الانسانية ، قرر استخدام العلم لإعادة بنائها. بمساعدة صديق طفولته ، تايجو أوكي الذي يتمتع بقوة بدنية والذي استيقظ أيضًا من تحجره ، سيتعين عليهم البدء من نقطة الصفر. حيث يأملان في الكشف عن السبب وراء التحول المفاجئ إلى حجر والعثور على علاج لإعادة بناء الحضارة الإنسانية بقوة العلم. هكذا تبدأ مغامرة رائعة لاستعادة آلاف السنين من تاريخ العلم ، من العصر الحجري إلى أيامهم…"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/03/5khbC6AuNgnvnoDbjIMKCOhEtIc-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-kaguya-sama-wa-kokurasetai-tensai-tachi-no-renai-zunousen/",
        "labelText": "Kaguya-sama wa Kokurasetai: Tensai-tachi no Renai Zunousen",
        "description": "انمي Kaguya-sama wa Kokurasetai: Tensai-tachi no Renai Zunousen (“كاغويا ساما: الحب حرب”). تجري أحداث القصة في أكاديمية شوشين والتي لا يرتادها سوى الطلاب الأكثر ذكاءً. ذات يوم خلف جدران هذه الأكاديمية المرموقة ، تلتقى نائبة رئيس مجلس الطلاب “كاغويا شينوميا” ، مع رئيس المجلس “ميوكي شيروجاني” في مكتب الطلاب. وكل شيء يشير إلى أنهما معجبان ببعضهما البعض. لكن ستة أشهر مرت دون أن يحدث أي شيء بينهما! لأن كبريائهما أعمى بصيرتهما ، ويبحثان فقط عن طريقة لجعل كل من الآخر يعترف بمشاعره أولاً. في قالب من الكوميديا ​​والرومانسية ستندلع حرب نفسية بين الطرفين."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/01/A6mxBwvvv63JXZm3xXKv4SugE0L-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-sono-bisque-doll-wa-koi-wo-suru/",
        "labelText": "Sono Bisque Doll wa Koi wo Suru",
        "description": "انمي Sono Bisque Doll wa Koi wo Suru (“دمية تبديل الثياب هذه وقعت في الحب”) تدور القصة حول الفتى واكانا غوجو وهو طالب وحيد في المدرسة الثانوية. حلمه أن يصبح حرفي وأن يصنع الدمى التقليدية لهينا ماتسوري. لكن بما أن هذا الشغف ليس رجوليًا جدًا ، فإنه يخفيه ولا يبرزه للاخرين. إلى أن رأته مارين كيتاجاوا أشهر فتاة في المدرسة الثانوية ، وهو يستخدم ماكينة الخياطة في أحد الأيام! ، فطلبت منه أن يصبح مصمم الأزياء الخاص بها ليصنع لها أزياء تنكرية!"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/11/39wmItIWsg5sZMyRUHLkWBcuVCM-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/sen-to-chihiro-no-kamikakushi/",
        "labelText": "Sen to Chihiro no Kamikakushi",
        "description": "فيلم Sen to Chihiro no Kamikakushi (“المخطوفة”) تتمحور القصة حول شيهيرو ، وهي فتاة تبلغ من العمر عشر سنوات ، تنتقل مع والديها إلى منزل جديد. في الطريق إلى منزلهم الجديد ، يسلك الأب طريقًا مختصرًا مما يؤدي بهم إلى عواقب وخيمة. يصلون إلى ما يبدو وكأنه متنزه مهجور ، لكنه في الواقع عالم للأرواح المرهقة. يتم التحكم في هذا عالم بواسطة ساحرة شريرة تدعى يوبابا. كعقاب لوالدي شيهيرو الذين استقروا في عالم الأرواح وأكلوا طعامهم ، تحولهم يوبابا إلى خنزيرين. لإنقاذ والديها ، سيتعين على الفتاة مواجهة يوبابا."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/09/4CgMd3q8vy4bodVqS2Mp9epORmU.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-cyberpunk-edgerunners/",
        "labelText": "Cyberpunk: Edgerunners",
        "description": "انمي Cyberpunk: Edgerunners (“سايبربانك: إيدجرانرز”) تأخذنا القصة إلى حياة صبي مشرّد يعيش في شوارع مدينة مستقبلية مهووسة بالتكنولوجيا وتعديل الأجسام. مع كون كل شيء ضده ، تمكن من البقاء على قيد الحياة من خلال أن يصبح “مُجازفًا” ، وهو مرتزق خارج على القانون يعرف أيضا باسم “سايبربانك”."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/5lGOpRbuKULC9qhYUsCebs9frd.jpg",
        "urlLink": "https://animerco.org/animes/neon-genesis-evangelion/",
        "labelText": "Neon Genesis Evangelion",
        "description": "انمي Neon Genesis Evangelion (“نيون جينيسيس إيفانجليون”) تجري أحداث القصة في عام 2000 ، حيث حدث انفجار هائل في القارة القطبية الجنوبية ، مما تسبب في كارثة دمرت جزءًا كبيرًا من الكوكب. بعد خمسة عشر عامًا ، تغلبت البشرية على هذا الحدث المسمى الأثر الثاني. لكن تظهر كائنات غامضة تدعى الملائكة وتحاول تدمير طوكيو 3 ، عاصمة اليابان الجديدة. لمكافحتهم ، طورت المنظمة السرية (نيرف) سلاحًا نهائيًا ، يطلق عليه “إيفانجليون” أو “إيفا” ، وهو عبارة عن إنسان عملاق آلي بسيط ، ولكنه في الواقع مخلوق غامض للغاية. شينجي إيكاري ، ذو الأربعة عشر ربيعا ، يذهب إلى طوكيو 3 بدعوة من والده ، الذي لم يره منذ 10 سنوات. لكن يبدوا أن شينجي على وشك التورط في صراع قد يعني نهاية الإنسانية."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/11/jyFHtqYeVvc2A9nLhFGvM49xGPg.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-dororo/",
        "labelText": "Dororo",
        "description": "انمي Dororo (“دورورو”) تبدأ قصة الانمي عندما قام زعيم الساموراي دايجو كاجيميتسو بمقايضة أعضاء جسد ابنه المولود حديثًا مع ثمانية وأربعين شيطانًا مقابل منحه السلطة مهما كان الثمن . وعندما يولد ابنه ، يتبين أنه الثمن الذي دفعه مقابل تلك الصفقة، لأنه ولد مشوهًا ، بلا أطراف أو جلد أو عيون.  ولكن فإن الطفل الذي تمت التضحية به يعيش بفضل طبيب جراح زوده بأطراف اصطناعية بدائية للقتال. يستخدمها الفتى هياكيمارو المتورط في مطاردة العديد من الشياطين لاستعادة جسده قطعة واحدة في كل مرة ، قبل مواجهة والده. يلتقي البطل الشاب خلال رحلاته طفل يتيم يدعي أنه أعظم لص في اليابان اسمه دورورو."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/utZ3U6VihNIUd5u7DFCy1hCkoKU.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-horimiya/",
        "labelText": "Horimiya",
        "description": "انمي Horimiya (“هوري-سان و مياموري-كن”) تدور القصة حول كيوكو هوري، طالبة في المدرسة الثانوية، التي رغم إعجابها بالمدرسة ولطفها وتفوقها الأكاديمي، إلا أنها تخفي جانبًا آخر من شخصيتها. نظرًا لغياب والديها بشكل مستمر بسبب العمل، تضطر هوري للاهتمام بأخيها الصغير وأعمال المنزل، مما يحرمها من أي فرصة للتواصل الاجتماعي خارج المدرسة. في الوقت نفسه، يُنظر إلى إيزومي ميامورا على أنه فرد منعزل يرتدي نظارات، لكن في الحقيقة، هو شخص لطيف وغير كفء في الدراسة. في أحد الأيام، يلتقي هوري وميامورا بالصدفة خارج المدرسة، ويتشكل بينهما رابط مميز، حيث يتبادلان جوانب من حياتهما التي لم يفصحا عنها لأحد آخر."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/02/hm7AAWOMNxGzpGolgzNATgnyQbb-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-tate-no-yuusha-no-nariagari/",
        "labelText": "Tate no Yuusha no Nariagari",
        "description": "انمي Tate no Yuusha no Nariagari (“نهوض بطل الدرع”) تدور القصة حول الشاب ناوفومي ايواتاني. وهو شاب عادي يجد نفسه في أحد الأيام ، متجسدا في عالم موازٍ. حيث تم استدعاؤه كواحد من الأبطال الأسطوريين الأربعة المكلفين بإنقاذ مملكة ميلرومارك. لكن بينما تم تجهيز الأبطال الآخرين بمجموعة من المعدات الأسطورية الخاصة بهم عند استدعائهم ، يتم منح ناوفومي درعًا بقدرات محدودة. ذلك نظرًا لأنه يفتقر إلى قوة الشخصية ، لهذا السبب يتم اعتباره الأضعف بين المجموعة ، وفي اليوم التالي يتعرض ناوفومي للخيانة ولفقت له تهمة السرقة. مهجور من قبل الجميع ، بلا مال واحترام وشرف ، بمهاراته الدفاعية البحتة. هل سيتمكن من الخروج من هذا الموقف اليائس؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/10/9GJjeSd3KenekD5NqoILD2aHzE7.jpg",
        "urlLink": "https://animerco.org/animes/berserk-ougon-jidai-hen-memorial-edition/",
        "labelText": "Berserk: Ougon Jidai-hen – Memorial Edition",
        "description": "انمي Berserk: Ougon Jidai-hen – Memorial Edition (“الهائج: أرك العصر الذهبي – نسخة تذكارية”) تتمحور القصة حول غاتس وهو مرتزق يقاتل من أجل حياته من معركة إلى أخرى. ذات يوم يلتقي بـ غريفيث ، وهو شاب جذاب مثير للإعجاب يقود عصابة مرتزقة شهيرة تسمى فرقة الصقور. بعد انضمام غاتس إلى هذه الفرقة ، تنمو الصداقة بين الاثنين ، لكن كاسكا ، أحد كبار الضباط في المجموعة ، ترفض قبول غاتس. رغم ذلك يواصل الاثنان القتال معا في ساحة المعركة ، ويكتسب جريفيث مكانة وقوة ، وكل ذلك لتحقيق حلمه. إلى أي مدى سيذهب الاثنان معا لتحقيق أهدافهما وما هو المصير الذي ينتظرهما؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/ImvHbM4GsJJykarnOzhtpG6ax6.jpg",
        "urlLink": "https://animerco.org/animes/violet-evergarden/",
        "labelText": "Violet Evergarden",
        "description": "انمي Violet Evergarden (“فيوليت إيفرغاردن”) تبدأ القصة بعد انتهاء الحرب العظمى، بعد أربع سنوات طويلة من الصراع والانقسام، حيث بدأت قارة تيليسيس تستعيد نشاطها تدريجيًا. تم القبض على فيوليت إيفرجاردن، وهي فتاة صغيرة تم تجنيدها لسفك الدماء، بهدف واحد فقط وهو القضاء على الأعداء. بعد انتهاء الحرب، دخلت فيوليت المستشفى بسبب فقدانها بعض أطرافها الجسدية في معارك دموية خلال المرحلة الأخيرة من الصراع. تركت لها كلمات من أعز الناس إليها، ولكن فيوليت لم تفهم معنى هذه الكلمات."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/06/E11euaGWYAgLHNr.jpeg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-kenpuu-denki-berserk/",
        "labelText": "Kenpuu Denki Berserk",
        "description": "انمي Kenpuu Denki Berserk (“الهائج: نصل الرياح”) تدور القصة حول غاتس المحارب الذي عاش حياة قاسية ، حيث ولد من رحم جثة امه الميتة ، وعند تبنيه من قبل غامبينو الذي لا يرحم ، أجبر على العمل كمرتزق للبقاء على قيد الحياة. لكن ، عند إنضمامه إلى فرقة الصقور ، وهي مجموعة من المرتزقة المعروفين بشجاعتهم تحث قيادة شخص غامض يدعى غريفيت ، ظن غاتس أنه قد وجد المكان الذي ينتمي إليه ، حتى لو كان في ساحة المعركة. لكن الظروف وتقلبات القدر وطموح غريفيت الكبيرة ستؤدي إلى قلب حياته رأسا على عقب وستتسبب في إراقة دماء كثيرة…"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/09/EljUwZJhpuYfVuSfqY8Pt1xxpH-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-boku-dake-ga-inai-machi/",
        "labelText": "Boku dake ga Inai Machi",
        "description": "انمي Boku dake ga Inai Machi (“البلدة في غيابي”) تدور احداث قصة الانمي حول شاب يدعى ساتورو فوجينوما وهو مانغاكا يكافح لديه القدرة على إعادة الزمن إلى الوراء ومنع القتل و الكوارث الطبيعية. عندما تُقتل والدته ، يعود بالزمن إلى الوراء لحل لغز موتها، لكن ينتهي به الأمر في المدرسة الابتدائية ، قبل اختفاء زميلته كايو."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/12/vR7hwaGQ0ySRoq1WobiNRaPs4WO.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-mob-psycho-100/",
        "labelText": "Mob Psycho 100",
        "description": "انمي Mob Psycho 100 (“موب سايكو 100”) تدور القصة حول الفتى شيجيو كاجياما ، الملقب بـ “موب” ، وهو طالب ثانوي عادي. لكن يمتلك قوى نفسية خارقة للطبيعة ، دائما ما يفضل أن يظل متحفظًا عنها من أجل  عيش حياة طبيعية قدر الإمكان. بالإضافة إلى ذلك ، فهو يفهم مع نموه أن هذه القوة يمكن أن تكون خطيرة لأنها تزداد مع زيادة شحنته العاطفية. فهل سيتمكن موب من احتواء عواطفه قدر المستطاع؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/12/arB3L9pZZBSzUPSC8BEv8c3X0bF.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-tokyo-revengers/",
        "labelText": "Tokyo Revengers",
        "description": "انمي Tokyo Revengers (“منتقمي طوكيو”) تحكي قصة الانمي عن تاكيميتشي هاناغاكي وهو شاب يعمل في متجر للبقالة وصل إلى نوبات اليأس المطلقة في حياته. اكتشف أن صديقته الوحيدة في المدرسة الإعدادية سابقا ، هيناتا تاتشيبانا ، قد قتلت على يد عصابة طوكيو مانجي المتوحشة. في اليوم التالي لسماع خبر وفاتها ، كان يقف على مقربة من محطة القطار .وينتهي به المطاف بدفعه على السكة من قبل شخص مجهول. يغلق تاكيميتشي عينيه معتقدًا أنه على وشك الموت . ولكن عندما يفتح عينيه مجددًا ، بطريقة ما وجد نفسه عائدا بالزمن 12 عامًا الى الماضي."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/09/7CMA1lJqbQg6VNJ4jbxlfEJsn26.jpg",
        "urlLink": "https://animerco.org/animes/vinland-saga/",
        "labelText": "Vinland Saga",
        "description": "انمي Vinland Saga (“ملحمة فينلاند”) تجري احداث القصة في القرن الحادي عشر بأوروبا ، حيث اشتهر الفايكنج بكونهم محاربين أقوياء. ثورفين ابن أحد أبرز محاربي الفايكنج ، يفرض نفسه على الأعضاء الآخرين في عصابة أسكيلاد المرتزقة. لكن ليس حبه للنهب هو ما يجعله متمسكًا بهذه العصابة ، بل على العكس تمامًا. ثورفين يرغبفي  الانتقام من أسكيلاد لما فعله بوالده ، أقسم على قتله في مباراة عادلة. كونه غير ماهر بما فيه الكفاية في القتال وغير قادر على التخلي عن فكرة الانتقام ، يقضي ثورفين طفولته بين المرتزقة ، ويصقل مهاراته في فنون الدفاع عن النفس. ذات يوم ، عندما علم أسكيلاد أن الأمير الدنماركي كانوت قد تم احتجازه كرهينة ، فإنه يضع خطة ماكرة ستقرر من سيتسلم تاج إنجلترا ، وستغير بشكل جذري مصير أسكيلاد نفسه ، ولكن أيضًا ثورفين وكانوت."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/01/pdDCcAq8RNSZNk81PXYoHNUPHjn-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-given/",
        "labelText": "Given",
        "description": "انمي Given (“المَوهُوب”) تأخدنا القصة الى حياة الشاب ريتسوكا أوينوياما ، الذي أصبح مولعًا بالجيتار مُنْذُ نعومة أَظْفَارِهِ. بعد بذله الكثير من الجهد ، تمكن اخيرا من الوصول إلى المستوى الذي يطمح اليه. إلا أن الجيتار الذي أحبه كثيرًا ، فقد بريقه ولم يعد مسليًا أو شغوفًا كما كان من قبل. لكن ذات يوم يلتقي بشخص يدعى مافويو ساتو ، وهو شاب يعشق الجيتار من اعماق روحه ، على الرغم من عدم معرفته كيفية العزف عليه والذي سيطلب من ريتسوكا تعليمه كيفية العزف… هذا ما جعل كل شيء في حياة أوينوياما يتغيير ، ويعبد اليه شغفه بالموسيقى مرة أخرى."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/06/1mFnzilCyj9Coa9jbN8vFYLEZdW.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-mushoku-tensei-isekai-ittara-honki-dasu/",
        "labelText": "Mushoku Tensei: Isekai Ittara Honki Dasu",
        "description": "انمي Mushoku Tensei: Isekai Ittara Honki Dasu (“التناسخ البطالي: سأبذل جهدي لو ذهبت إلى عالم آخر”) تدور القصة حول رجل في الثالثة والثلاثين من عمره، الذي تعرض لحادث دهس من قبل شاحنة بعدما حاول إنقاذ شخص آخر من الاصطدام بها. فوراً، يجد هذا الرجل نفسه متجسدًا في عالم سحري بصورة روديوس جريرات، وهو طفل حديث الولادة. وعلى الرغم من بقائه يحتفظ بذكرياته وخبراته والندم على أخطاء حياته السابقة، يتعهد روديوس بأن يعيش حياة مرضية ويتجنب تكرار أخطاء ماضيه. ومع ظاهره البريء، يبقى روديوس شخصًا منحرف في الداخل، حيث يستغل ثروته المعرفية للتلاعب بالنساء والقيام بأفعال منحرفة، وهو الشيء الذي لم يستطع تحقيقه في حياته السابقة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/05/qi98miuMe1oB5WWo2lonuKFTq4P-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-date-a-live/",
        "labelText": "Date a Live",
        "description": "انمي Date a Live (“موعد الحياة”) تدور القصة حول شيدو إتسوكا ، وهو طالب عادي يعيش مع شقيقته الصغرى كوتوري. تحدث على الأرض انفجارات تسبب هزات ولا أحد يعرف سببها. في اليوم الأخير من عطلة الربيع ، وقع انفجار آخر أمام أنظار شيدو ، وظهرت أمامه فتاة تحمل درعًا. لتخبره شقيقته أن الفتاة التي قابلها هي روح ، عبارة عن مخلوقة تسبب قدرًا كبيرًا من الدمار عندما تظهر ، وكوتوري تعرف ذلك لأنها زعيمة منظمة مناهضة “الأرواح” ، تدعى “راتاتوسك”. لوقف هذه الانفجارات هناك طريقتان: قتل الروح أو جعلها تقع في الحب ، والآن على شيدو أن يطيع أوامر وتعليمات أخته الصغيرة لجعل الروح تقع في حبه."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/09/8BtSk9DGIlS24otIB3qCagVCI6W.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-youkoso-jitsuryoku-shijou-shugi-no-kyoushitsu-e/",
        "labelText": "Youkoso Jitsuryoku Shijou Shugi no Kyoushitsu e (TV)",
        "description": "انمي Youkoso Jitsuryoku Shijou Shugi no Kyoushitsu e (“مرحبا بكم في فصل النخبة”) تدور القصة حول الفتى كيوتاكا أيانوكوجي الذي التحق بمدرسة كودو إيكوسي الثانوية المرموقة في طوكيو ، حيث يجد ما يقرب من 100٪ من الطلاب بعد التخرج وظيفة أو يتم قبولهم في الجامعة. لكن كيوتاكا لم يحالفه الحظ ، حيث انتهى به الأمر في الفصل D الذي لا يوجد به سوى الطلاب الذين يعانون من مشاكل! لكن بعد شهر ، يكتشف بطلنا وزملاؤه الخلفية والنظام الغريب الذي تدار به هذه المدرسة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/11/kB9tdE00Z5zWIJQux1jiYvRyPIC-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-arifureta-shokugyou-de-sekai-saikyou/",
        "labelText": "Arifureta Shokugyou de Sekai Saikyou",
        "description": "انمي Arifureta Shokugyou de Sekai Saikyou (“آريفوريتا: من وظيفة عادية إلى الأقوى في العالم”) تحكي قصة الانمي عن الفتى هاجيمي ناغومو البالغ من العمر سبعة عشر عامًا وهو أوتاكو يعيش حياة عادية. لكن ، تنقلب حياته البسيطة فجأة رأسًا على عقب عندما يتم استدعاءه وبقية زملاء فصله إلى عالم اخر! يتم التعامل مع زملائه جميعًا على أنهم أبطال ومكلفون بإنقاذ البشرية من الانقراض التام. لكن ما كان ينبغي أن يكون حلم كل أوتاكو يتحول بسرعة إلى كابوس هاجيمي. في حين أن بقية فصله ينعمون بالقوى الإلهية ، فإن قوة هاجيمي هي “التآزر” ، وتعتبر مهارة ضعيفة ولا تسمح له إلا بالتحول. مرتبكًا ومضطهدًا من قبل زملائه في الفصل ، سرعان ما وقع في اليأس. هل سيتمكن من البقاء على قيد الحياة في هذا العالم الخطير من الوحوش والشياطين مع مستوى قوته المتواضعة؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/06/g1rK2nRXSidcMwNliWDIroWWGTn.jpg",
        "urlLink": "https://animerco.org/animes/jujutsu-kaisen-%d9%85%d8%aa%d8%b1%d8%ac%d9%85/",
        "labelText": "Jujutsu Kaisen",
        "description": "انمي Jujutsu Kaisen (“صراع الشعوذة”) في أعماق قلوب البشر تنمو مشاعر سلبية مثل المعاناة والندم والإذلال، يحولها الزمن تدريجياً إلى لعنات تتسلل إلى حياة الشخص بأكملها. تلك اللعنات تمتلك القدرة على توجيه البشر نحو مصائب مروعة، وفي بعض الأحيان حتى نحو الموت. والوسيلة الوحيدة لطرد هذه الكائنات المعروفة باللعنات هي عن طريق لعنة أخرى. فتى يدعى يوجي إيتادوري، طالب في المدرسة الثانوية، يتمتع بقوة بدنية استثنائية، يقضي أيامه بشكل عادي كأي طالب آخر. لكن في يومٍ من الايام ، يتعرض صديقه لهجوم من قبل اللعنات، ومن أجل إنقاذه يقرر يوجي أن يأكل أحد أصابع ملك اللعنات المعروف بـ “ريومين سوكونا”، متحولًا بدوره إلى لعنة. منذ ذلك الحين، يشارك يوجي جسده مع سوكونا، وقد انضم إلى أكاديمية الجوجوتسو لمحاربة اللعنات. هكذا تبدأ قصة هذا الفتى الذي أصبح لعنة لطرد اللعنات، وهذه هي الحياة التي لا يستطيع العودة عنها أبدًا."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/05/aSjpVCanDAwCopdjIgWwrxOWnWf.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-overlord/",
        "labelText": "Overlord",
        "description": "انمي Overlord (“السيد الأعلى”) تجري احداث القصة في عام 2138 عندما تقرر إغلاق إحدى أكثر ألعاب تقمص الأدوار كثيفة اللاعبين على الإنترنت شهرة والتي تدعى يغدراسيل. رغم ذلك الشاب “موموناغا” أحد اللاعبين المخضرمين يرفض تسجيل الخروج ، منتظرا بمفرده نهاية اللعبة ، لكن بعد مرور وقت طويل على الوقت المحدد للإغلاق ، لم يتم فصله منها. ليتضح له لاحقا أن شخصيات اللعبة تبدأ بإدراك وعيها تدريجيًا ، ليقرر استخدام مهاراته ليكون سيدا جديدا للعبة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/12/6VjUfaGkt3DJPLlNmnm1ALEhSfv.jpg",
        "urlLink": "https://animerco.org/animes/maou-gakuin-no-futekigousha-shijou-saikyou-no-maou-no-shiso-tensei-shite-shison-tachi-no-gakkou-e-kayou/",
        "labelText": "Maou Gakuin no Futekigousha: Shijou Saikyou no Maou no Shiso, Tensei shite Shison-tachi no Gakkou e Kayou",
        "description": "انمي Maou Gakuin no Futekigousha: Shijou Saikyou no Maou no Shiso, Tensei shite Shison-tachi no Gakkou e Kayou (“الطالب غير كفؤ في أكاديمية ملك الشياطين”) تتمحور القصة حول ملك الشياطين أنوس فولديغورد ، الذي بعد القضاء على البشر والأرواح وحتى الآلهة ، سئم من حالة الحرب الدائمة وقرر أن يتجسد من جديد أملا في الحصول على حياة سلمية ثانية أخيرًا. ولكن ، فإن ما ينتظره في التناسخ بعد 2000 سنة هم أحفاد أصبحوا ضعفاء للغاية بعد أن اعتادوا على السلام وتدهور جميع أنواع السحر إلى أقصى الحدود. أنوس يدخل أكاديمية ملك الشياطين ، التي تجمع وتعلم أولئك الذين يعتبرون تناسخًا لملك الشياطين ، لكن الأكاديمية فشلت في رؤية قواه الحقيقية وينتهي به الأمر إلى وصفه بأنه “غير مؤهل”."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/03/oBgRCpAbtMpk1v8wfdsIph7lPQE.jpg",
        "urlLink": "https://animerco.org/animes/yakusoku-no-neverland/",
        "labelText": "Yakusoku no Neverland",
        "description": "انمي Yakusoku no Neverland (“نيفرلاند الموعودة”) تتبع القصة إيما ، وهي فتاة صغيرة تعيش برفقة أصدقائها حياة هادئة في دار الأيتام حيث نشأوا. على الرغم من أن قواعد الميتم قاسية ، إلا أن القائمة على رعايتهم تعاملهم بلطف من خلال تقديم طعام جيد لهم وبيئة مرحة للغاية للعيش فيها. يقضي الأطفال أيامهم في الدراسة واللعب في الحديقة الواسعة المحيطة بالسكن ، ولكن لماذا يمنع الأطفال تماما من مغادرة دار الأيتام؟ في يوم من الأيام ستحاول إيما وصديقها نورمان عبور البوابة ، لكن في انتظارهم على الجانب الآخر سيجدون حقيقة أقسى بكثير مما يمكن أن يتخيلوه."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/07/qxnaENqprdRge7MxQsEmOsEDVk5.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-akatsuki-no-yona/",
        "labelText": "Akatsuki no Yona",
        "description": "انمي Akatsuki no Yona (“فجر يونا”) تجري احداث القصة في مملكة كوكا ، حيث تعيش الأميرة يونا حياة فاخرة وخالية من الهموم. لديها كل شيء لتكون سعيدة ، من أرقى الملابس ومستحضرات التجميل ، الى حارس شخصي يحرسها منذ الطفولة ، وهي على وشك الزواج من ابن عمها سو وون. لكن عالمها شبه المثالي هذا سرعان ما ينهار بعد مأساة ستقلب حياتها رأساً على عقب ، وتجبرها على الفرار من القلعة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/12/3b3C7FWpQQa15J02x2zp53D8imF-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/lookism/",
        "labelText": "Lookism",
        "description": "انمي Lookism (“المظهر”) تتبع القصة هيونج سوك بارك الطالب في المدرسة الثانوية ، الذي ينبذه زملاؤه بسبب شكل جسمه السمين والقبيح ، ودائما ما يتعرض للتعنيف بالإضافة إلى التنمر بشكل مستمر. ولكن ، ستتغير حياته بين عشية وضحاها ، وهذا ليس لأنه سيغير المدرسة التي يرتادها ، بل لأنه سيستيقظ في جسد آخر ، جسم فتى وسيم طويل القامة وعضلي. كيف سيتمكن هيونج من التكيف مع هذا الواقع الجديد مع قبول الواقع الذي قرر الهروب منه؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/03/jJKTrIfZKoFV66HGMzSa4tkObK0.jpg",
        "urlLink": "https://animerco.org/animes/tonikaku-kawaii/",
        "labelText": "Tonikaku Kawaii",
        "description": "منذ اليوم الذي أطلق عليه والديه اسمه ، تم توجيه ناسا يوزاكي إلى الفضاء الخارجي … أو على الأقل هكذا يعتقد. لكن أثناء محاولته الانضمام إلى برنامج الفضاء ، يُلقى به في حلقة مفرغة عندما تعرّفه حادثة على تسوكاسا ، وهي فتاة غامضة تتمتع بقدرات غريبة. هل هي غريبة أم إلهة القمر أم شيء آخر؟ نظرًا لإصرارها على الزواج منه ، فإن لدى ناسا فرصًا كثيرة لمعرفة ذلك."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/12/kTs2WNZOukpWdNhoRlH94pSJ3xf.jpg",
        "urlLink": "https://animerco.org/animes/shuumatsu-no-walkure/",
        "labelText": "Shuumatsu no Walküre",
        "description": "انمي Shuumatsu no Walküre (“سجلات راجناروك”) تبدأ القصة عندما تدعو الآلهة إلى اتفاقية لتقرير ما إذا كانت ستسمح للبشرية بالعيش أو الموت ، ليقرروا في الأخير تدمير البشرية. لكن أحد أفراد عائلة فالكيري يأتي باقتراح للسماح للآلهة والبشرية بالقتال في معركة أخيرة ، كأمل أخير لبقاء البشرية. سيقاتل 13 إلهًا ضد 13 بطلًا بشريًا في معارك فردية لتقرير ما إذا كانت البشرية ستعيش أو تموت."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/05/fUs9KMgEJj3wYJGa75MtPSdyJXk-696x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-kami-no-tou/",
        "labelText": "Kami no Tou",
        "description": "انمي Kami no Tou (“برج الإله”) تحكي القصة عن برج يستدعي أشخاصا مختارين يطلق عليهم إسم “النظاميين” مع وعد لهم بتحقيق كل رغباتهم كيفما كانت. سواء الثروة أو الشهرة أو السلطة أو أي شيء يفوقهم جميعا ، فإن كل شيء ينتظر أولئك الذين يصلون إلى القمة. بام الخامس والعشرون هو صبي لم يعرف طوال حياته سوى ظلام الكهف ، وقطعة قماش قذرة. لكن عندما جاءت إليه فتاة تدعى راشيل ، تغير عالمه كله. حيث كون صداقة مثينة معها ، وعلمته أشياء مختلفة عن العالم من حوله. ولكن حين أخبرته راشيل أنها يجب أن تتركه من أجل صعود البرج ، ينهار عالمه من حوله. متعهدًا باتباعها ، مهما كان الثمن. هكذا تبدأ رحلة بام ، الصبي الصغير الذي لم يختره البرج ، لكنه فتح أبوابه بنفسه."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/07/hk9joSlfsrVTmcoYzQ7rFg028Fq.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-vanitas-no-carte/",
        "labelText": "Vanitas no Carte",
        "description": "انمي Vanitas no Carte (“مذكرات فانيتاس”) تحكي القصة عن مصاص دماء يُعرف باسم فانيتاس. الذي كان مكروهًا من قبل عرقه لأنه ولد تحت قمر أزرق كامل عكسهم حيث يولد معظمهم في ليلة قمر قرمزي. خائفًا ووحيدا ، أنشأ “كتاب فانيتاس” ، وهو كتاب تعاويذ ملعون من شأنه أن ينتقم يومًا ما من جميع مصاصي الدماء. أو هذا ما تقول القصة على الأقل. يركز الانمي بشكل خاص على نوي ، وهو شاب يسافر على متن منطاد في القرن التاسع عشر في باريس بهدف واحد وهو العثور على كتاب فانيتاس. يقوده هجوم مصاص دماء مفاجئ إلى مقابلة فانيتاس الغامض ، وهو طبيب متخصص في مصاصي الدماء ، ومما يثير دهشة نوي ، أنه إنسان عادي تمامًا. لقد ورث الطبيب الغامض كلاً من الاسم والقصة السيئ السمعة من فانيتاس الأسطورة ، مستخدماً كتاب تعاويذ لشفاء مرضاه. لكن خلف سلوكه الطيب يكمن شيء أكثر شراً …"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/07/utsDTNblL4LojGqdPEncqsBLqjg-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-seirei-gensouki/",
        "labelText": "Seirei Gensouki: Spirit Chronicles",
        "description": "انمي Seirei Gensouki (“سجلات الروح”) تحكي قصة الانمي عن فتى حياته الماضية وحياته الحالية تتقاطعان. فتى بذكريات حياتين يواجه مصيره! بعد مقتل والدته في سن مبكرة ، كافح ريو اليتيم بأقصى جهده للبقاء على قيد الحياة في الأحياء الفقيرة. في أحد الأيام ، يستيقظ على ذكريات هاروتو أماكوا ، الذي توفي في حادث بينما كان يحلم بلم شمله مع صديق طفولته ، وأدرك ريو أنه تجسد من جديد في عالم من السيوف والشعوذة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/02/wo9jwu5qMvXzhW2cyy5E6hOVs92-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-shiguang-dailiren/",
        "labelText": "Shiguang Dailiren",
        "description": "انمي Shiguang Dailiren (“عامل الوقت”) تجري أحداث القصة في أركان بلدة حديثة ومزدهرة ، حيث يوجد متجر صغير يدعى “تايم فوتو ستوديو”. والذي لا يزال مفتوحًا كالمعتاد. على الرغم من أن المتجر يبدو مهجورا ويزوره عدد قليل فقط من العملاء. إلا أنه في الواقع يديره “تشنغ شياوشي” و “لو غوانغ” وهما رجلان يتمتعان بقوى خارقة. من أجل إكمال طلب العميل ، يتعاونان باستخدام قوتهما الخارقة للدخول إلى الصور ، ولكن فإن الأمور دائمًا ما تخرج عن سيطرتهما لتأخذ منعطفًا غير متوقع."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/sgpJuirrlYeqnhma2n19yTyMSu2.jpg",
        "urlLink": "https://animerco.org/animes/huo-feng-liao-yuan/",
        "labelText": "Huo Feng Liao Yuan",
        "description": "في نهاية فترة حكم سلالة هان الشرقية، قام دونغ زهو بإثارة الفوضى في العاصمة عن طريق احتجاز الإمبراطور كرهينة لتهديد العلماء الإمبراطوريين، بالإضافة إلى احتجازه لأفراد عائلات العلماء الإمبراطوريين كرهائن. ومن خلال استخدام خطة لو بو، تم جذب قوات التحالف إلى لويانغ قبل أن يتم إشعالها بالنيران. ولإنقاذ الرهائن، اضطرت قوات التحالف لاستخدام تكتيكات وخدع مختلفة، وشارك في ذلك جميع الشخصيات الشهيرة التي تسعى لدعم القضية. واندلعت معركة قاسية تحدد مصير البلاد."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/02/10mGHIWt8TkMvnmSlqCChzigwFl.jpg",
        "urlLink": "https://animerco.org/movies/%d9%85%d8%b4%d8%a7%d9%87%d8%af%d8%a9-%d9%88%d8%aa%d8%ad%d9%85%d9%8a%d9%84-%d9%81%d9%8a%d9%84%d9%85-shingeki-no-kyojin-chronicle-%d9%85%d8%aa%d8%b1%d8%ac%d9%85-%d8%a7%d9%88%d9%86-%d9%84%d8%a7%d9%8a/",
        "labelText": "Shingeki no Kyojin: Chronicle",
        "description": "فيلم Shingeki no Kyojin: Chronicle (“هجوم العمالقة: السجل”) يعتبر هذا الفيلم ملخص شامل لجميع حلقات المواسم السابقة من الحلقة 1 الى الحلقة 59."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/01/kaMisKeOoTBPxPkbC3OW7Wgt6ON.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-black-clover/",
        "labelText": "Black Clover",
        "description": "انمي Black Clover (“البرسيم الأسود”) تدور أحداث القصة حول “أستا” و “يونو” وهما صبيان يتيمان لديهما حلم واحد مشترك وهو أن يصبحا امبراطور السحر. يخوضان منافسة ودية ، ويعملان بجد لتحقيق هدفهما. بينما يتفوق يونو في السحر ، يواجه أستا مشكلة غير شائعة في هذا العالم. حيث انه ليس لديه قوى سحرية! لكن في اليوم الذي سوف يحصلون فيه على كتاب السحر الخاص بهما ، يفاجئان الجميع. للوصول إلى هدفهم ، سيجد كل منهم طريقه إلى العظمة ، مع السحر أو بدونه."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/05/tqOd55KFyXFsWAODhpXbNVCY9rx.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-kanojo-okarishimasu/",
        "labelText": "Kanojo, Okarishimasu",
        "description": "انمي Kanojo, Okarishimasu (“حبيبة للإيجار”) تأخدنا القصة الى حياة الشاب كينوشيتا كازويا وهو طالب جامعي يبلغ من العمر 20 عاما ، هجرته حبيبته لترتبط مع شاب آخر. بعد شعوره بالاكتئاب والرغبة في تحسين مزاجه ، قرر استخدام تطبيق يسمى “دايموند” من أجل توظيف فتاة تدعى ميزوهارا تشيزورو ، كحبيبته مستأجرة. منذ لقائهما الأول ، بدت كفتاة مثالية ، لكن هل تخفي تشيزورو شيئا ما أكثر مما تراه العين؟ وكيف ستتطور علاقتهما غير المعتادة؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/04/p63rAZt0s8kedJtdxGwD5VYZafc-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-gokushufudou/",
        "labelText": "Gokushufudou",
        "description": "انمي Gokushufudou تدور القصة حول تاتسو ، وهو زعيم الياكوزا سيئ السمعة والمرعب الملقب بـ “التنين الخالد” ، الذي نقاعد من المنظمة الإجرامية ليصبح مدبر منزل لمساعدة زوجته ميكو. يعرض مسلسل الانمي مجموعة متنوعة من الاحداث الكوميدية ، والتي تُظهر عادةً الأنشطة المحلية لـ تاتسو وترهيب عدم المساواة بسبب مظهره ، بالإضافة إلى لقاءات متعددة مع زملائه السابقين وخصومه في نقابة المجرمين اليابانية."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/k9tv1rXZbOhH7eiCk378x61kNQ1.jpg",
        "urlLink": "https://animerco.org/movies/hotaru-no-haka/",
        "labelText": "Hotaru no Haka",
        "description": "تدور أحداث القصة حول الحرب العالمية الثانية وتأثيرها على اليابانيين العاديين، من خلال قصة شقيقين يحاولان النجاة في زمن الحرب. الشقيق الأكبر هو سيتا، فتى في الخامسة عشرة من عمره، ويحاول جاهدًا البقاء على قيد الحياة والعناية بأخته الصغيرة سيتسكو، التي تبلغ من العمر أربع سنوات، بعد مقتل والدتهما في غارة جوية وإجبارهما على الرحيل من منزلهما في المدينة بسبب الحرب. يعيش الشقيقان في بيئة قاسية وصعبة، حيث يجوبان الريف بحثًا عن مأوى وطعام، ويواجهان العديد من التحديات والصعوبات خلال رحلتهما. يتضمن الفيلم مشاهد مؤثرة للغاية، ويصف حالة اليأس والحزن واليأس الذي يشعر بها الشقيقان، مما يجعلهما يفقدان الأمل في المستقبل."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/01/oppOCITnfwalSXks68eo7xsCyYR-696x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-hajimete-no-gal/",
        "labelText": "Hajimete no Gal",
        "description": "انمي Hajimete no Gal (“حبيبتي الأولى غيارو”) تأخدنا القصة الى حياة الفتى جونيتشي هاشيبا وهو طالب في مدرسة ثانوية همه الوحيد هو الرغبة في فقدان عذريته. بدفع من قبل أصدقائه ، يركع أمام يوكانا يامي وأعترف لها بحبه لها. وقد وافقت في النهاية على طلبه! الآن ، جون يواعد يوكانا ، لكنه لم يدرك حقًا أنها كانت فتاة عصرية للغاية."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/01/wMadPDn7LDSyqYGE0zzaYqXSMER.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-xian-wang-de-richang-shenghuo/",
        "labelText": "Xian Wang de Richang Shenghuo",
        "description": "انمي Xian Wang de Richang Shenghuo (“الحياة اليومية للملك الخالد”) تدور أحداث القصة حول الفتى وانج لينج ، الذي يمتلك قوة استثنائية لا تقهر تقريبًا ، ولديه مهارات لا يستطيع السيطرة عليها منذ أن كان عمره عامًا واحدًا. عندما وصل الى سن السادسة عشرة ، كان يطمح وانج لينج لأن يعيش حياة ثانوية عادية. لكن هذا ليس بتلك السهولة المتوقعة. مع كل تحد يأتي في طريقه ، يبدو أن خططه لحياة مدرسية هادئة تنحرف أكثر فأكثر عنه …"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/10/kxBHS1PGebEN0lrFdk0o9FZY6Rn-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-gintama-the-final/",
        "labelText": "Gintama: The Final",
        "description": "فيلم Gintama: The Final (“جينتاما: النهائي”) الفيلم الختامي لمسلسل أنمي جينتاما. وهو يقتبس الفصول الأخيرة من سلسلة المانجا التي تحمل نفس الاسم والتي كتبها هيدياكي سوراتشي. يغطي الفيلم الفصول من 699 الى 704 من المانجا الأصلية ، مع إضافة مقاطع اضافية أصلية من الاستوديو."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/02/10mGHIWt8TkMvnmSlqCChzigwFl.jpg",
        "urlLink": "https://animerco.org/movies/%d9%85%d8%b4%d8%a7%d9%87%d8%af%d8%a9-%d9%88%d8%aa%d8%ad%d9%85%d9%8a%d9%84-%d9%81%d9%8a%d9%84%d9%85-shingeki-no-kyojin-chronicle-%d9%85%d8%aa%d8%b1%d8%ac%d9%85-%d8%a7%d9%88%d9%86-%d9%84%d8%a7%d9%8a/",
        "labelText": "Shingeki no Kyojin: Chronicle",
        "description": "فيلم Shingeki no Kyojin: Chronicle (“هجوم العمالقة: السجل”) يعتبر هذا الفيلم ملخص شامل لجميع حلقات المواسم السابقة من الحلقة 1 الى الحلقة 59."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/01/kaMisKeOoTBPxPkbC3OW7Wgt6ON.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-black-clover/",
        "labelText": "Black Clover",
        "description": "انمي Black Clover (“البرسيم الأسود”) تدور أحداث القصة حول “أستا” و “يونو” وهما صبيان يتيمان لديهما حلم واحد مشترك وهو أن يصبحا امبراطور السحر. يخوضان منافسة ودية ، ويعملان بجد لتحقيق هدفهما. بينما يتفوق يونو في السحر ، يواجه أستا مشكلة غير شائعة في هذا العالم. حيث انه ليس لديه قوى سحرية! لكن في اليوم الذي سوف يحصلون فيه على كتاب السحر الخاص بهما ، يفاجئان الجميع. للوصول إلى هدفهم ، سيجد كل منهم طريقه إلى العظمة ، مع السحر أو بدونه."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/11/9T7TT0w92RbeRP5QSnNq81HHxde.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-kaifuku-jutsushi-no-yarinaoshi/",
        "labelText": "Kaifuku Jutsushi no Yarinaoshi",
        "description": "انمي Kaifuku Jutsushi no Yarinaoshi (“بطل الشفاء”) تدور أحداث القصة في عالم خيالي ، وتركز على الفتى “كيارو” وهو معالج تعرض للخيانة والاستغلال مرارًا وتكرارًا من قبل الآخرين. في أحد الأيام، لاحظ كيارو ما يكمن وراء سحر الشفاء، وكان مقتنعًا أن فئة المعالج هي أقوى فئة. ولكن، بحلول الوقت الذي أدرك فيه هذه الإمكانات، كان قد فات الأوان. ولهذا استخدم سحر الشفاء على العالم نفسه، ليعود أربع سنوات إلى الوراء حتى يتمكن من إعادة تشكيل حياته بطريقة مختلفة. وللانتقام من كل من أساء إليه. هذه قصة بطولية لساحر شفاء أصبح الأقوى باستخدام سحر الشفاء ،والمعرفة التي اكتسبها من حياته السابقة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/6iysgZr6Upm5RlAlVFo5f4D9euu.jpg",
        "urlLink": "https://animerco.org/animes/steinsgate/",
        "labelText": "Steins;Gate",
        "description": "انمي Steins;Gate (“بوابة;شتاينز”) تتبع القصة أوكابي رينتارو وهو عالم مجنون ، يعتقد أن هناك مؤامرة من منظمة دولية تسعى لإعادة تشكيل العالم بما يخدم مصالحها الخاصة. قام هو وصديقه هاشيدا إيتارو عن غير قصد بإختراع جهاز قادر على إرسال الرسائل إلى الماضي. يصبح اكتشاف وتجريب هذه الأداة حافزًا للتغييرات الأساسية في الوقت الحاضر. غافلين عن عواقب أفعالهما ، ينتهي الأمر بـ رينتارو وصديقه الى إحداث تغييرات ذات أبعاد خطيرة. الآن يجب عليه محاولة إيجاد طريقة لإعادة الزمن إلى أقرب ما يمكن إلى الأصل ، لإنقاذ ما يمكن إنقاده."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/05/loiiQGpCnQqW25OyDrs7c4ICfTE.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-another/",
        "labelText": "Another",
        "description": "انمي Another (“الآخر”) تركز القصة على صبي يدعى يُدعى سكاكيبارا كويشي ، الذي وجد نفسه بعد انتقاله إلى مدرسة أخرى في قلب لغز يحيط بوفاة العديد من الأطفال في فصله الجديد. ليجد جميع زملائه في الفصل محاطين بهالة غريبة ولم تهتم به سوى نظيرته مي ميساكي. وعندما توفيت فتاة أخرى بالفصل في ظروف غامضة ، يقرر كويشي و مي مع العديد من الطلاب الأخرين في الفصل حل اللغز قبل فوات الأوان. سرعان ما أصبح من الواضح أن جميع الإجابات كانت مخبأة في التحقيق بأول وفاة بالمدرسة في عام 1972."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/10/hLtPx2WgRGhpoHgrGonSNpkJBmB-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-komi-san-wa-comyushou-desu/",
        "labelText": "Komi-san wa, Comyushou desu.",
        "description": "انمي Komi-san wa, Comyushou desu. (“كومي-سان, لا تستطيع التواصل”). تأخدنا القصة الى حياة “كومي شوكو” وهي فتاة جميلة وساحرة لدرجة أنه لا يمكن لأحد أن يزيح أعينه عنها. تعتبرها المدرسة بأكملها تقريبًا ذات جمال فاتن ومشاعر باردة ، لكن زميلها في الصف “تادانو هيتو” يعرف طبيعتها الحقيقة ، حيث أنها في الواقع ، تعاني من خجل وإنزعاج كبير عند التواصل مع الناس. تريد كومي التخلص من هذه العادة السيئة ، وسيساعدها تادانو في ذلك."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/09/evZtiZzMX9VFoM1zzvRUmPoLPBg-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-hellsing-ultimate/",
        "labelText": "Hellsing Ultimate",
        "description": "انمي Hellsing Ultimate (“سلالة هيلسينغ”) تدور أحداث القصة في إنجلترا الحديثة التي تعاني من هجمات مخلوقات خارقة للطبيعة. لكن ، فإن معظم هذه الظهورات لا تصل إلى علم عامة السكان ، حيث توجد مجموعة خاصة للتعامل مع هذه الحالات. يطلق عليها إسم منظمة هيلسينغ ، تتكون هذه المجموعة التي تقودها السيدة إنتيغرا فيربروك وينغيتس هيلسينغ ، من عدة أفراد من القوات الخاصة ، بما في ذلك مصاص دماء يدعى ألوكارد والمعروف بمهارته وقسوته."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/06/yPydgYVBroX5APwD3B93M359cb1.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-code-geass-hangyaku-no-lelouch/",
        "labelText": "Code Geass: Hangyaku no Lelouch",
        "description": "انمي Code Geass: Hangyaku no Lelouch (“كود جياس: ثورة لولوش”) تجري أحداث القصة في المستقبل القريب ، حيث تغلبت إمبراطورية بريطانيا المقدسة على القوات اليابانية وغزت البلاد في أقل من شهر ، مستخدمة أسلحتها الروبوتية فائقة التكنولوجيا. لتفقد اليابان إستقلالها وحريتها وحقوقها ، وأعيدت تسميتها إلى “المنطقة 11”. أجبر سكانها على العيش على في الأحياء الفقيرة. ولكن لا تزال هناك مجموعات تقاوم وتقاتل ضد الإمبراطورية من أجل استقلال اليابان. لولوش لامبيروج شاب بريطاني قرر التمرد على الإمبراطورية والوقوف بجانب اليابانيين في نضالهم من أجل الحرية. في احد الايام ينقذ فتاة غامضة من الأسر لتمنحه قدرة غامضة وقاتلة تسمى بـ “الجياس”. مع هذه القدرة ، أصبح لدى لولوش القوة التي يحتاجها لهزيمة بريطانيا وتحقيق رغبته في بناء عالم يمكن أن تعيش فيه أخته الحبيبة بسعادة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/08/lLcmshfrLg7JUMwMCnp5fuNqtoQ.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-yuukoku-no-moriarty/",
        "labelText": "Yuukoku no Moriarty",
        "description": "انمي Yuukoku no Moriarty (“موريارتي الوطني”) تجري احداث الانمي في أواخر القرن التاسع عشر ، ساد نبلاء الإمبراطورية البريطانية بينما عانت الطبقة العاملة على أيديهم. متعاطفًا مع محنتهم ، يريد ويليام جيمس موريارتي الإطاحة بكل شيء. محبطًا من الظلم النظامي ، يضع موريارتي إستراتيجيات لإصلاح الأمة بأكملها. لا يستطيع حتى المحقق المشهور شيرلوك هولمز الوقوف في طريقه. حان الوقت للجريمة أن تحدث ثورة في العالم!"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/2joVH3cYzhIhwrUsEQRjY6BnMea.jpg",
        "urlLink": "https://animerco.org/animes/nanatsu-no-taizai/",
        "labelText": "Nanatsu no Taizai",
        "description": "“الخطايا السبع المميتة” هم مجموعة من الفرسان الذين تآمروا للإطاحة بمملكة بريتانيا، ولكن فشلوا وتم القضاء عليهم من قبل الفرسان المقدسين. وعلى الرغم من ذلك، لا زالت هناك شائعات حول نجاتهم واستمرارهم في الحياة. بعد عشر سنوات، حدث انقلاب من قِبَل الفرسان المقدسين، حيث أسروا الملك وأصبحوا حكامًا جددًا يسودون المملكة بقوة. تقضي إليزابيث، الابنة الثالثة للملك، أيامها في البحث عن “الخطايا السبع المميتة”، الأشخاص الوحيدين القادرين على استعادة المملكة من هؤلاء الطغاة. خلال بحثها، تفقد الوعي في حانة ، حيث يعيش ميليوداس وهو صبي صغير يسافر حول العالم برفقة خنزيره. ولكن سرعان ما تدرك إليزابيث أن ميليوداس ليس مجرد صاحب حانة عادي، بل شخص ذو قوة هائلة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/06/rMOGHPGfuywDViL9Oc0tA29oxtA-696x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-charlotte/",
        "labelText": "Charlotte",
        "description": "انمي Charlotte (“تشارلوت”) تدور القصة حول يو أوتوساكا الطالب الذي طور قدرة خاصة به تمكنه من الغش ، وبفضلها إستطاع الوصول إلى مدرسة ثانوية مرموقة للغاية. مع قوته هذه ، إعتقد أنه لا يستطيع أي شيء الوقوف في طريقه ، الى أن التقى بفتاة غامضة تدعى ناو توموري وطلاب آخرين ذوي قدرات خاصة مثله. لتكون هذه بداية حياة جديدة بالنسبة له."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/12/bbg1FMU7c3W06KUKrgIhIECFliZ.jpg",
        "urlLink": "https://animerco.org/animes/%d8%ac%d9%85%d9%8a%d8%b9-%d8%ad%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%86%d9%85%d9%8a-shinchou-yuusha-kono-yuusha-ga-ore-tueee-kuse-ni-shinchou-sugiru-%d9%85%d8%aa%d8%b1%d8%ac%d9%85%d8%a9/",
        "labelText": "Shinchou Yuusha: Kono Yuusha ga Ore Tueee Kuse ni Shinchou Sugiru",
        "description": "انمي Shinchou Yuusha: Kono Yuusha ga Ore Tueee Kuse ni Shinchou Sugiru (“البطل الحذر: هذا البطل قوي جدا لكنه شديد الحذر”) تبدأ احداث القصة عندما تستدعي الإلهة ريستا ذات يوم بطلاً جديدًا لمساعدتها على مواجهة الوضع “الصعب” في عالمها. البطل المعني الذي يدعى سيا ، يتفوق في جميع المجالات ، لكن لديه عيبًا واحدًا حيث أنه شديد الحذر! وبالتالي سيتعين على ريتسا التعامل مع رفيق يشتري ، على سبيل المثال ، ثلاثة دروع (واحد لارتدائه وواحد احتياطي وواحد آخَر احتياطي)… أو يستخدم كل قوته وأفضل هجماته فقط لقتل وحوش صغيرة وضعيفة!"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/06/gpdrbXq1tGJxW9ebqMQHhg9VhaD.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-youjo-senki/",
        "labelText": "Youjo Senki",
        "description": "انمي Youjo Senki (“ملحمة تانيا الآثمة”) تحكي قصة الانمي عن فتاة صغيرة على الخطوط الأمامية للحرب. شعرها أشقر ، وعيونها زرقاء ، وذات بشرة بيضاء خزفية ، توجه الأوامر الى فرقتها بصوت رقيق. اسمها تانيا ديجوريشاف. لكنها في الواقع ، هي واحدة من أكثر رجال أصحاب الرواتب النخبة في اليابان سابقا . حيث تم تجسيده من جديد كفتاة صغيرة في عالم من الحروب السحرية. وذلك بعد أن أغضب كائنًا غامضًا يسمي نفسه إلهًا. عقدت تانيا العزم على الصعود إلى الرتب العسكرية لبلدها حيث تنغمس ببطء في الحرب العالمية ، حيث أثبتت كونها X فقط أنها أقوى عقبة في إعادة الحياة السلمية التي عرفتها من قبل. لكن تصرفاتها الحكيمة ومبادرتها القتالية لها آثار جانبية غير مقصودة: دفع الإمبراطورية العظيمة لتصبح واحدة من أقوى الدول في تاريخ البشرية."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/03/cXBfjZSdJelu2r0wKD7qCxS71kb.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-kiseijuu-sei-no-kakuritsu/",
        "labelText": "Kiseijuu: Sei no Kakuritsu",
        "description": "انمي Kiseijuu: Sei no Kakuritsu (“الطفيليات”) تدور القصة حول “إيزومي شينيتشي” البالغ من العمر 17 عامًا ، وهو فتى عادي يعيش مع والديه في حي هادئ بمدينة طوكيو. في إحدى الليالي ، تغزو كائنات فضائية شبيهة بالديدان تسمى بـ “الطفيليات” كوكب الأرض وتسيطر على البشر من خلال السيطرة على الدماغ عبر دخولها من الأذنين أو الأنف. أثناء نوم شينيتشي حاول طفيلي الزحف إلى أذنيه ، لكنه يفشل لأنه كان يضع سماعات في أذنيه. استيقظ فجأة وعلق الطفيلي في النهاية بيد شينيتشي اليمنى. في اليوم التالي ، اكتشف هذا الأخير أن يده تتحرك من تلقاء نفسها ولديها قوى غريبة. ماذا سيحدث لشينيتشي؟ وكيف سيتعامل العالم مع هذا التهديد الفضائي؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/04/tMvMlJB4rB5LITV4RrNi2dVfr1s.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-bungou-stray-dogs/",
        "labelText": "Bungou Stray Dogs",
        "description": "انمي Bungou Stray Dogs (“كلاب الأدب الشاردة”) تركز القصة على ناكاجيما أتسوشي ، الذي طرد من دار الأيتام ، لينتهي به الأمر في الشارع بدون مكان يلجأ إليه. على طول الطريق يلتقي مع دازاي أوسامو وشريكه كونيكيدا ، وهما عضوان في وكالة مباحث تتمتع بقوى خارقة للطبيعة ، تكرس نفسها لحل القضايا المستعصية على الشرطة والجيش. واللذان كانا يتعقبان نمرا ظهر في المنطقة مؤخرا ، ويبدو أن للنمر صلة بأتسوشي. مع تكشف الأمور ، يصبح من الواضح أن أتسوشي سيرتبط مصيره بهؤلاء المحققين الغامضين."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/06/3UnmNPTDMOThd8Oi9L2pEXqfO0D.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-elfen-lied/",
        "labelText": "Elfen Lied",
        "description": "انمي Elfen Lied (“أغنية إلفن”) تبدأ القصة مع فتاة شابة ، تدعى لوسي ، والتي تهرب من منشأة بحثية سرية في جزيرة قبالة ساحل كاماكورا بمحافظة كاناغاوا، اليابانية. غير مسلحة وعارية ، باستثناء خوذة معدنية تخفي ملامحها ، تمكنت من مغادرة المنشأة بعد ذبح وقتل العديد من الحراس والموظفين باستخدام نوع من القوى الخارقة للطبيعة. وقبل لحظات من هروبها ، أطلق قناص النار على رأسها ببندقية من عيار 50 ، مما تسبب لها في إصابة طفيفة. لتسقط الشابة فاقدة للوعي أسفل جرف في البحر. لحسن حظها تمكنت من الانجراف على طول الشاطئ ، ليعثر عليها مراهقان يدعيان كوتا ويوكا. لكنها فاقدة لذاكرتها ، وتم تسميتها على اسم الشيء الوحيد الذي يمكنها قوله ، “نيو” ، ويسمح لها الاثنان بالبقاء في منزل كوتا. لكن عندما يأتون لاستعادتها تستعيد شخصيتها للحظة وتظهر للجميع قوتها وقسوتها ومدى خطورتها."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/7q9mQv1uiAH5yYJv18trEIglqGi.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-bleach/",
        "labelText": "Bleach",
        "description": "انمي Bleach (“المطهر”) تدور القصة حول إيتشيغو كوروساكي وهو صبي يبلغ من العمر 15 عاما ، لديه قدرة غريبة على رؤية ولمس والتحدث إلى أرواح الموتى. بمجرد أن تعرف الشينيغامي روكيا كوتشيكي بقدرته هذه ، تبدأ بملاحقته للتحقيق معه ، لكن ينتهي بها المطاف في التورط بمعركة مع مخلوق يعرف بـ “الهولو” الذي جذبته قوة إيتشيغو الروحية القوية. قبل أن تهزم امام هذا المخلوق ، تقوم روكيا بنقل قوتها إلى إيشيغو ، ليصبح شينيغامي ، وبعد هزيمة الهولو ينطلق في رحلة لحماية البشر والأرواح من تهديد هذه المخلوقات."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/03/3302CUCCOJWzM4FHVtFQ1qEvI7G-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%84%d9%85-kino-no-tabi-the-beautiful-world-nanika-wo-suru-tame-ni-life-goes-on-movie-1/",
        "labelText": "Kino no Tabi: The Beautiful World – Nanika wo Suru Tame ni – Life Goes On.",
        "description": "فيلم Kino no Tabi: The Beautiful World – Nanika wo Suru Tame ni – Life Goes On Movie 1 . بعد الهروب من المستقبل الكئيب الذي كان ينتظرها في وطنها . تأخذ فتاة صغيرة اسمًا جديدًا وهوية جديدة مستوحاة من الرجل الذي ضحى بحياته لمساعدتها على الهروب. جنبًا إلى جنب مع رفيقها الجديد ، الدراجة النارية الناطقة ، وجد الاثنان نفسيهما منزلًا جديدًا في الغابة حيث تعيش امرأة مسنة لديها خبرة في الأسلحة. تحت رعاية المرأة ، يتم تدريب الفتاة على الرماية والتعامل مع الدراجات النارية من بين مختلف المهارات الأخرى اللازمة للبقاء على قيد الحياة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/08/q719jXXEzOoYaps6babgKnONONX.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-kimi-no-na-wa/",
        "labelText": "Kimi no Na wa.",
        "description": "فيلم Kimi no Na wa (“اسمك”) تدور القصة حول ميتسوها مياميزو ،وهي فتاة في المدرسة الثانوية ، تتوق إلى أن تعيش حياة صبي في مدينة طوكيو الصاخبة , حلم يقف في تناقض صارخ مع حياتها الحالية في الريف. في نفس الوقت في مدينة طوكيو ، يعيش تاكي تاتشيبانا حياة مزدحمة كطالب في المدرسة الثانوية بينما كان يعمل بدوام جزئي ويأمل أن يصبح مهندس معماري في المستقبل. ذات يوم ، تستيقظ ميتسوها في غرفة ليست غرفتها وتجد نفسها فجأة تعيش حياة الأحلام في طوكيو ولكن في جسد تاكي تاتشيبانا. في مكان آخر ، وجد تاكي نفسه يعيش حياة ميتسوها في الريف المتواضع. سعياً وراء إجابة لهذه الظاهرة الغريبة ، بدأوا في البحث عن بعضهم البعض."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/10/9hCxisL9IUO13Q0gelgqfMQ8KsP-723x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-kimetsu-no-yaiba-mugen-ressha-hen-tv/",
        "labelText": "Demon Slayer: Kimetsu no Yaiba Mugen Ressha-hen Arc (TV)",
        "description": "انمي Kimetsu no Yaiba: Mugen Ressha-hen (TV) (“قاتل الشياطين: فصل قطار اللانهاية”) تبدأ القصة عندما تم تكليف “اينمو” القمر السفلي الأول من قبل “كيبوتسوجي موزان”، بقتل كامادو تانجيرو ليصبح قمرًا علويًا والحصول على المزيد من دماء موزان الشيطانية. وفي هذه الأثناء قرر تانجيرو وزينيتسو وإينوسوكي شراء تذاكر ركوب قطار اللانهاية، للانضمام إلى هاشيرا اللهب “رينجوكو كيجورو ” ، على أمل معرفة المزيد عن رقصة إله النار."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/08/q719jXXEzOoYaps6babgKnONONX.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-kimi-no-na-wa/",
        "labelText": "Kimi no Na wa.",
        "description": "فيلم Kimi no Na wa (“اسمك”) تدور القصة حول ميتسوها مياميزو ،وهي فتاة في المدرسة الثانوية ، تتوق إلى أن تعيش حياة صبي في مدينة طوكيو الصاخبة , حلم يقف في تناقض صارخ مع حياتها الحالية في الريف. في نفس الوقت في مدينة طوكيو ، يعيش تاكي تاتشيبانا حياة مزدحمة كطالب في المدرسة الثانوية بينما كان يعمل بدوام جزئي ويأمل أن يصبح مهندس معماري في المستقبل. ذات يوم ، تستيقظ ميتسوها في غرفة ليست غرفتها وتجد نفسها فجأة تعيش حياة الأحلام في طوكيو ولكن في جسد تاكي تاتشيبانا. في مكان آخر ، وجد تاكي نفسه يعيش حياة ميتسوها في الريف المتواضع. سعياً وراء إجابة لهذه الظاهرة الغريبة ، بدأوا في البحث عن بعضهم البعض."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/10/9hCxisL9IUO13Q0gelgqfMQ8KsP-723x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-kimetsu-no-yaiba-mugen-ressha-hen-tv/",
        "labelText": "Demon Slayer: Kimetsu no Yaiba Mugen Ressha-hen Arc (TV)",
        "description": "انمي Kimetsu no Yaiba: Mugen Ressha-hen (TV) (“قاتل الشياطين: فصل قطار اللانهاية”) تبدأ القصة عندما تم تكليف “اينمو” القمر السفلي الأول من قبل “كيبوتسوجي موزان”، بقتل كامادو تانجيرو ليصبح قمرًا علويًا والحصول على المزيد من دماء موزان الشيطانية. وفي هذه الأثناء قرر تانجيرو وزينيتسو وإينوسوكي شراء تذاكر ركوب قطار اللانهاية، للانضمام إلى هاشيرا اللهب “رينجوكو كيجورو ” ، على أمل معرفة المزيد عن رقصة إله النار."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/07/oGTihBVxHROSWa1WJnireCbl0KQ-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-tsuki-ga-michibiku-isekai-douchuu/",
        "labelText": "Tsuki ga Michibiku Isekai Douchuu",
        "description": "انمي Tsuki ga Michibiku Isekai Douchuu (“الطريق في عالم أخر بتوجيه من القمر”) تحكي قصة الانمي عن ماكوتو ميسومي وهو مجرد طالب ثانوي عادي يعيش حياة عادية ، ولكن فجأة يتم استدعاؤه للعالم الآخر ليصبح “بطلاً”.مع ذلك إلهة العالم الآخر ، تهينه لكونه مختلفًا وتجرده من لقبه “البطل” ، قبل أن تطرحه في البرية على حافة العالم. أثناء تجوله في البرية ، يصادف ماكوتو التنانين والعناكب والعفاريت والأقزام وجميع أنواع القبائل غير البشرية. نظرًا لأن ماكوتو أتى من عالم مختلف ، فهو قادر على إطلاق العنان لقوى سحرية ومهارات قتالية لا يمكن تصورها. ولكن كيف سيتعامل مع لقاءاته مع الأنواع المختلفة من الخلوقات والبقاء على قيد الحياة في بيئته الجديدة. في هذا العالم الخيالي ، يحاول ماكوتو تحويل العالم الآخر إلى مكان أفضل على الرغم من أن البشر والآلهة أداروا ظهورهم له."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/02/3mtcwmGAwjNrIlLveYBKhLC3Fqh-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/shingeki-no-kyojin-lost-girls/",
        "labelText": "Shingeki no Kyojin: Lost Girls",
        "description": "اوفا Shingeki no Kyojin: Lost Girls تتكون هذه السلسلة من ثلاث أوفات (مقتبسة من المجلدات 24 و 25 و 26 من مانجا هجوم العمالقة) تتألف من ثلاثة قصص حيث تركز على ميكاسا وآني:\n– ضائع في العالم القاسي: هذه قصة ركزت على لقاء إرين وميكاسا.\n– وداعًا يا سور سينا: بعد انضمامها إلى فيلق الاستطلاع ، تطلب آني خدمة من هيتش. هذه الأخيرة توافق طالما أن آني تحل تحقيقًا لها.\n– الفتاتان الضائعتان."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/08/iE3s0lG5QVdEHOEZnoAxjmMtvne-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-one-punch-man/",
        "labelText": "One Punch Man",
        "description": "انمي One Punch Man (“رجل اللكمة الواحدة”) تدور القصة حول الشاب “سايتاما”، الذي يبدو عاديًا وغير مثير للإعجاب، ولكنه يمتلك حلم فريد إلى حد ما، وهو أن يصبح بطلاً. من أجل تحقيق حلم طفولته، قام سايتاما بتدريب مستمر لمدة ثلاث سنوات، وخسر خلال هذه العملية شعره بالكامل. والآن، أصبح قويًا بشكل لا يصدق، حتى الحد الذي لا يوجد فيه أي عدو قادر على هزيمته في المعركة. في الواقع، يستطيع سايتاما التغلب على الأشرار بلكمة واحدة فقط، وهذا الأمر أدى إلى مشكلة غير متوقعة. بحيث لم يعد بطلنا يستمتع بإثارة القتال وأصبح يشعر بالملل تمامًا في كل معركة يخوضها."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/12/tAECSui9V4CtOZBwKJAfQH4M2Di.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-tenkuu-shinpan/",
        "labelText": "Tenkuu Shinpan",
        "description": "انمي Tenkuu Shinpan (“غزاة ناطحات السحاب”) تدور القصة حول الفتاة هونجو يوري التي تبلغ من العمر 16 عامًا. التي تستيقظ في أحد الأيام لتجد نفسها فجأة على سطح أحد المباني ، وترى كيف يشق رجل ملثم رأس شخص بفأس. مرتجفة من الخوف ، تحاول الفرار من المكان لكنها تكتشف أنها عالقة في مبنى مهجور حيث تم قفل جميع الأبواب. الآن ، سيتعين على يوري الهروب من عالم محاط بالمباني الشاهقة ، مع وجود قتلة يتربصون بها ، متسائلة عما إذا كان بإمكانها البقاء على قيد الحياة في هذه الظروف."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/01/ayZcMmEUYxl8nV0hhQdVDqmifhh.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-orient/",
        "labelText": "Orient",
        "description": "انمي Orient (“المشرق”) تدور أحداث القصة في عالم تحكمه “الأوني” الشياطين المخيفة ، التي يوقرها البشر معتقدين انها آلهة ، وهذا لأنهم لا يعرفون شيئًا عن طبيعتهم الشريرة. فقط المحاربون الشجعان الملقبون بالبوشي يعرفون حقيقتهم. لكن هؤلاء المقاتلين يعاملون كمنبوذين وحكم عليهم بالعيش في خزي لكي لا يطيحوا بالنظام القائم. رغم ذلك هذا لا يمنع الفتى موساشي وصديق طفولته كوجيرو من نسل البوشي بأن يحلمان ، بأن ينجحوا يومًا ما في تحرير موطنهم من خلال إنهاء نير الأوني! ، فتعهدوا معًا بتأسيس أقوى فرقة بوشي. هل سيتمكنان من تحرير ارضهم يوما ما؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/09/mnQkaU3K1ITREihPOdYyTCGUNJg-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/uzaki-chan-wa-asobitai/",
        "labelText": "Uzaki-chan wa Asobitai!",
        "description": "انمي Uzaki-chan wa Asobitai! (“تُريد أوزاكي-تشان أن تتسكع!”) تأخذنا القصة إلى الحياة اليومية لساكوراي شينيتشي ، وهو طالب جامعي شاب ذو طبيعة هادئة. هذا الأخير يريد شيئا واحدًا فقط في هذه الحياة وهو أن ينعم ببعض السلام والهدوء. لكن لسوء حظه ، فإن أوزاكي هانا ، وهي طالبة في السنة الثانية ، سوف تهدد سلامه من خلال إغاظته يوميًا."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/03/7pL2wGmy92v31ceYvCVIg4ilwLr-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-noragami/",
        "labelText": "Noragami",
        "description": "انمي Noragami (“نوراغامي”) تأخدنا القصة الى حياة “ياتو” ، وهو إله متجول نسيه البشر. يسافر في جميع أنحاء اليابان لتحقيق رغبات الأخرين ، أملا في الحصول على أتباع يعبدونه ويصلون من أجله. لكن لسوء الحظ ، فإن حلمه أبعد ما يكون من الحقيقة ، لأنه لا يملك حتى معبد واحد مخصص له. وما زاد الطين بلة ، أن شريكته الوحيدة التي كانت تساعده في حل مشاكل الناس استقالت للتو. في أحد الأيام ينقلب مصيره رأسا على عقب عندما يلتقي بطالبة في المدرسة الثانوية تدعى “إيكي هيوري” والتي تخاطر بحياتها لإنقاذ شخص من حادث سير. هذا الحدث يحول هيوري إلى نصف شبح ، ما دفعها لإتباع ياتو من أجل  أن يساعدها على العودة إلى حالتها الطبيعية."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/09/830bvxoehm3W8nIfgB8ZtxKnK4r.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-the-god-of-high-school/",
        "labelText": "The God of High School",
        "description": "انمي The God of High School (“إله المدرسة الثانوية”) تبدأ القصة عندما يختفي نصف جزيرة من على وجه الأرض ، وترسل منظمة غامضة دعوات للمشاركة في بطولة إلى كل مقاتل ماهر في العالم. والجائرة هي “إذا فزت يمكنك الحصول على أي شيء تريده ،” يزعمون. إنهم يجندون الأفضل فقط لمقاتلة الأفضل والمطالبة بلقب إله المدرسة الثانوية. سرعان ما علم جين موري ، المتخصص في التايكواندو وطالب في المدرسة الثانوية ، أن هناك شيئًا أكبر بكثير تحت مرحلة البطولة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/10/aSHhD2GYsEpOo5lWsE5m9Rw0Ure.jpg",
        "urlLink": "https://animerco.org/animes/fumetsu-no-anata-e/",
        "labelText": "Fumetsu no Anata e",
        "description": "انمي Fumetsu no Anata e (“إليك أيها الخالد”) تبدأ القصة عندما يتم القاء كائن خالد على كوكب الأرض. كان في البداية مجرد كرة عادية بدون اي مشاعر أو هوية ، لكن لديه قدرة عجيبة على التحول إلى أي شيء كيفما كان ، شرط ان يكون هناك دافع قوي بما فيه الكفاية. اتخذت الكرة في البداية شكل حجر عادي ، ومع انخفاض درجة الحرارة انهارت بنية الحجارة ، وتحولت الى طحلب. لكن ، عندما قرر ذئب وحيد وجريح الاستلقاء على على هذا الطحلب ، اخدت الكرة شكله ، وذهب عبر التندرا المتجمدة حتى التقى بصبي صغير. يعيش في مدينة مهجورة ، غادرها جميع سكانها بحثًا عن الجنة التي يقال انها موجودة بعيدًا عن البحر اللامتناهي للتندرا البيضاء. لكن الصبي أصيب أثناء مغادرته ، فلم يستطع مرافقتهم حتى يلتئم جرحه ، فظل في القرية مع الشيوخ فقط. لكن فقد ماتوا جميعًا ، لذلك لم يتبقى سوى هو في القرية مع ذئب عاد بشكل غير متوقع من التندرا."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/6cmtMbEZAYm3aWzthFRk6048LFi.jpg",
        "urlLink": "https://animerco.org/animes/kyoukai-no-kanata/",
        "labelText": "Kyoukai no Kanata",
        "description": "أكيهيتو كانبارا هو مراهق شاب يبلغ من العمر حوالي الخمسة عشر عامًا. مولع بالأدب، وهو عضو نشط في نادي الأدب في مدرسته. يختلف أكيهيتو عن أقرانه الآخرين، إذ أنه نصف إنسان ونصف يومو (كائن خارق). وهذا التوليف الرائع قد منح بطلنا القدرة المذهلة على تجديد خلاياه على الفور، مما يجعله شبه لا يُقهر، إن لم يكن خالدًا. لكن تتغير حياة أكيهيتو كانبارا في اليوم الذي ينقذ فيه فتاة صغيرة تُدعى ميراي كورياما. تلك الفتاة، التي تدرس في نفس المدرسة التي يدرس بها، كانت ترغب في إنهاء حياتها لسبب غامض. ويتضح في النهاية أنها، على غرار أكيهيتو، تمتلك قدرات روحية غريبة. فهي بالفعل تمتلك القدرة المدهشة على التحكم في الدم على مزاجها، وهي قوة تعتبرها السلطات العليا في عالم الأرواح خطيرة جدًا وضارة. وبناءً على ذلك، سيجد أكيهيتو نفسه ،على الرغم من عدم رغبته، متورطًا في أحداث مظلمة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/11/pdtzEreKvKAlqa2YEBaGwiA45V8-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/mononoke-hime/",
        "labelText": "Mononoke Hime",
        "description": "فيلم Mononoke Hime (“الأميرة مونونوكي”) تجري أحداث القصة في أوائل العصور الوسطى باليابان. وتحكي عن اشيتاكا وهو أمير قرية صغيرة لعن من قبل أحد الآلهة وسيواجه موت بطيء وحتمي. رغبة منه في إنقاذ حياته ، انطلق الأمير في رحلة إلى الشرق ، حيث سيطلب المساعدة من الإله شيشي جامي. خلال الرحلة ، ينتهي بطلنا بطريق الخطأ في ساحة معركة بين حيوانات الغابة وعمال مناجم من قرية مجاورة ، الذين يدمرون الغابة. وحدات مخلوقات الغابة تقودها الأميرة مونونوكي التي تربت على يد الحيوانات."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/07/mJ7t9wyD43H32E9Sv22mMrVmkLo-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/night-head-2041/",
        "labelText": "Night Head 2041",
        "description": "انمي Night Head 2041 تدور القصة حول الأخوين كيريهارا الذين تم سجنهما منذ صغرهما في منشأة علمية آمنة بسبب قوتهما الخارقة للطبيعة ، بعد أن هربوا الحاجز الذي كان يمنعهما من الهروب. في الجانب الأخر من القصة يوجد أيضًا الأخوين كوروكي الذين يحاولان مطاردة الأخوين كيريهارا."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/04/9zKvka0tA2a9IHm1NuTXpy9QXPi.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-tropical-rouge-precure-%d8%ac%d9%85%d9%8a%d8%b9-%d8%a7%d9%84%d8%ad%d9%84%d9%82%d8%a7%d8%aa/",
        "labelText": "Tropical-Rouge! Precure",
        "description": "انمي Tropical-Rouge! Precure يركز على ماناتسو ، التي الفتاة التي تنتقل من مسقط رأسها على جزيرة صغيرة إلى مدينة لتبدأ دراستها في المدرسة الإعدادية. في نفس اليوم الذي تنتقل فيه ماناتسو ، تلتقي بفتاة حورية البحر تدعى لورا وهي تبحث عن “المحاربين الأسطوريين” ، عائلة بريكور. تعرض مسقط رأس لورا ، بلد حوريات البحر في المحيط الكبير ، للهجوم من قبل “ساحرة التسويف” ، التي سرقت “القوة الدفاعية” للبلاد."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/11/fwSonK8WrAEqWY7sqjvGRCgzIij-682x1024.jpg",
        "urlLink": "https://animerco.org/movies/violet-evergarden-movie/",
        "labelText": "Violet Evergarden Movie",
        "description": "فيلم Violet Evergarden Movie (“فيوليت إيفرجاردن: الفيلم”) مرت سنوات قليلة منذ أن ألحقت الحرب الخراب والندوب في قلوب الناس. لا تزال الجنديّة السابقة فيوليت إيفرجاردن متأثرة بشدة من ذكرياتها السابفة في الحرب. بينما كانت التطورات التكنولوجية الجديدة تشق طريقها إلى المجتمع ، وجدت فيوليت عملاً في شركة بريدية. عملها كمساعدة مستقلة للمراسلات يساعدها على التعامل مع تجارب الماضي الصادمة وتأمل في فهم المعنى الحقيقي للحب. لكنها في الداخل ما زالت تشعر بفراغ في قلبها. لكن عندما تظهر رسالة بشكل غير متوقع ، تستعيد فيوليت الأمل…"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/06/xRakd62ihUP19NBgWyJzjO26NxE.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-vivy-fluorite-eyes-song-%d8%ac%d9%85%d9%8a%d8%b9-%d8%a7%d9%84%d8%ad%d9%84%d9%82%d8%a7%d8%aa/",
        "labelText": "Vivy: Fluorite Eye’s Song",
        "description": "انمي Vivy: Fluorite Eye’s Song (“فيفي: اغنية عين الفلوريت”) تحكي قصة الانمي عن فيفي وهي أول ذكاء اصطناعي بشري. لقد تم إنشاؤها للترفيه عن رواد مدينة الملاهي ، لكن في اليوم الذي تقابل فيه ماتسوموتو تتغير حياتها رأسا على عقب ، يعتبر ماتسوموتو كذلك ذكاء اصطناعي آخر لكنه جاء من المستقبل. حاملا معه مهمة رئيسية لتنفيدها بمساعدة من فيفي ، وهي تصحيح التاريخ ومنع الحرب بين أشكال الذكاء الاصطناعي والبشر …الأن أمام فيفي 100 عام للنجاح في المهمة!"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/04/aVGueAM88cc4sX6PeMvuAPObDc4-696x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-honzuki-no-gekokujou-shisho-ni-naru-tame-ni-wa-shudan-wo-erandeiraremasen/",
        "labelText": "Honzuki no Gekokujou: Shisho ni Naru Tame ni wa Shudan wo Erandeiraremasen",
        "description": "انمي Honzuki no Gekokujou: Shisho ni Naru Tame ni wa Shudan wo Erandeiraremasen (“هيمنة عثة الكتب: لن يوقفتي شيء لأصبح أمينة مكتبة”) تدور القصة حول الطالبة الجامعية موتسو أورانو وهي فتاة مهووسة بالكتب ، نجحت اخيرا في الحصول على وظيفة أحلامها في أن تكون أمينة مكتبة. لكن القدر قرر خلاف ذلك لتتعرض أورانو بعد فترة وجيزة من هذه الأخبار السارة لحادث مأساوي يتسبب في موتها. إلا انها ، قد تجسدت من جديد في عالم من العصور الوسطى باسم ماين ، ابنة جندي فقير. طالما أنها تستطيع القراءة ، فهي لا تحتاج إلى أي شيء آخر. لكن ،  في عالم يتسم بانخفاض معدل الإلمام بالقراءة والكتابة ، حيث الكتب هي امتياز للنبلاء. كيف ستعيش بطلتنا بدون كتبها المحبوبة؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/06/i1NtlNJowIReUg6GRrm2Xnjo7Jy.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-shadows-house/",
        "labelText": "Shadows House",
        "description": "انمي Shadows House (“بيت الظلال”) تدور القصة حول خادمة تدعى إميليكو ، والتي بقدر ما تبدو تماما مثل فتاة عادية ، فهي في الواقع عبارة عن دمية حية. تقضي معظم وقتها في تنظيف السخام الذي ينبعث من أسيادها الظلال الغامضين. وهم عشيرة مجهولة الهوية تحاكي أسلوب حياة النبلاء ، ويعيشون في منزل كبير. وظيفة إميليكو الأخرى هي أن تكون إلى جانب كيت شادو ساما ، وأن تبذل قصارى جهدها لخدمة سيدتها بشكل صحيح."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/01/ehz2kV5YxoIbfD9WQnP5pkSkKUv-692x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-hataraku-saibou-black-%d8%ac%d9%85%d9%8a%d8%b9-%d8%a7%d9%84%d8%ad%d9%84%d9%82%d8%a7%d8%aa-%d9%85%d8%aa%d8%b1%d8%ac%d9%85%d8%a9/",
        "labelText": "Hataraku Saibou Black",
        "description": "انمي Hataraku Saibou Black . الكحول والتدخين والإجهاد فالجسم عندما يتعرض لهذه المهيجات تبدأ الخلايا المسؤولة عن الحفاظ على الحياة في حربًا لا تنتهي أبدًا. بسبب النقص الحاد في في عدة عوامل. يجب أن تقوم خلايا الدم الحمراء AA2153 بسرعة بتوصيل الأكسجين وجمع ثاني أكسيد الكربون ، حتى في الظروف الخطرة. وفي الوقت نفسه ، يتعين على خلايا الدم البيضاء U-1196 . أن تقوم بدورها من خلال التعامل مع الجراثيم والفيروسات خلال المواقف التي تهدد الحياة. في خضم هذه الأزمات ، يتعين عليهم العمل معًا للحفاظ على صحة الجسم ، على الرغم من عدم معرفة ما إذا كانت تضحياتهم تستحق العناء."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/04/aVGueAM88cc4sX6PeMvuAPObDc4-696x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-honzuki-no-gekokujou-shisho-ni-naru-tame-ni-wa-shudan-wo-erandeiraremasen/",
        "labelText": "Honzuki no Gekokujou: Shisho ni Naru Tame ni wa Shudan wo Erandeiraremasen",
        "description": "انمي Honzuki no Gekokujou: Shisho ni Naru Tame ni wa Shudan wo Erandeiraremasen (“هيمنة عثة الكتب: لن يوقفتي شيء لأصبح أمينة مكتبة”) تدور القصة حول الطالبة الجامعية موتسو أورانو وهي فتاة مهووسة بالكتب ، نجحت اخيرا في الحصول على وظيفة أحلامها في أن تكون أمينة مكتبة. لكن القدر قرر خلاف ذلك لتتعرض أورانو بعد فترة وجيزة من هذه الأخبار السارة لحادث مأساوي يتسبب في موتها. إلا انها ، قد تجسدت من جديد في عالم من العصور الوسطى باسم ماين ، ابنة جندي فقير. طالما أنها تستطيع القراءة ، فهي لا تحتاج إلى أي شيء آخر. لكن ،  في عالم يتسم بانخفاض معدل الإلمام بالقراءة والكتابة ، حيث الكتب هي امتياز للنبلاء. كيف ستعيش بطلتنا بدون كتبها المحبوبة؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/06/i1NtlNJowIReUg6GRrm2Xnjo7Jy.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-shadows-house/",
        "labelText": "Shadows House",
        "description": "انمي Shadows House (“بيت الظلال”) تدور القصة حول خادمة تدعى إميليكو ، والتي بقدر ما تبدو تماما مثل فتاة عادية ، فهي في الواقع عبارة عن دمية حية. تقضي معظم وقتها في تنظيف السخام الذي ينبعث من أسيادها الظلال الغامضين. وهم عشيرة مجهولة الهوية تحاكي أسلوب حياة النبلاء ، ويعيشون في منزل كبير. وظيفة إميليكو الأخرى هي أن تكون إلى جانب كيت شادو ساما ، وأن تبذل قصارى جهدها لخدمة سيدتها بشكل صحيح."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/12/qpKGtHATF326zuC1jh7WCrY7u5g-696x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-no-game-no-life/",
        "labelText": "No Game No Life",
        "description": "انمي No Game No Life (“لا لعب ، لا حياة”) تركز القصة حول مصير شقيقين “سورا” و “شيرو”. هما لاعبان أسطوريان يعانيان من حالة تعرف باسم “هيكيكوموري” ، والتي تتجلى في عزلة تامة عن المجتمع. يرى الشقيقان العالم الحقيقي على أنه مجرد لعبة أخرى ، وإن كانت لعبة سيئة للغاية. في يوم من الأيام ، يستدعيهم فتى (إله الألعاب) يدعى “تيت” إلى عالم موازٍ حيث تم حظر النزاعات ، في المقابل  يتم حل جميع الخلافات والصراعات ، من أبسطها إلى ترسيم حدود الدولة ، من خلال الألعاب. وهكذا دفعت الأجناس الأخرى الجنس البشري لأنه ضعيف في الألعاب للوراء إلى المدينة الوحيدة المتبقية. هل سيتمكن سورا وشيرو  ، من أن يصبحا منقذين للبشرية في هذا العالم الموازي؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/12/9TGNcvMm91QXmnnCCYYqnYK0bK7.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-fruits-basket/",
        "labelText": "Fruits Basket",
        "description": "انمي Fruits Basket (“سلة الفواكه”) تدور القصة حول الطالبة تورو هوندا البالغة من العمر 16 عامًا ، التي تنقلب حياتها رأسًا على عقب بعد مأساة عائلية مفاجئة. ولم تُترك وحدها في هذا العالم فحسب ، بل حتى بدون منزل تعيش فيه. ما دفعها للعيش في خيمة بغابة قريبة. لكن لسوء حظها ، قامت بنصب خيمتها على أرض خاصة لعائلة سوما. وعندما اكتشف ملاك الأرض انها نصبت خيمتها على ارضهم عرضوا على تورو استقبالها في منزلهم الخاص ،هنا يبدو أن الخط الأسود في حياة تورو قد انتهى. لكن هل هذا حقا حظ أو فخ آخر من القدر؟ لا تعرف تورو حتى الآن أن عائلة سوما ملعونه. حيث يتحول كل عضو فيها إلى أحد حيوانات الأبراج الصينية عندما يحتضنه شخص من الجنس الآخر."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/06/oPiNGGZyBzst3hKGFU1mteT0zhe-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-high-school-of-the-dead/",
        "labelText": "High School of the Dead",
        "description": "انمي High School of the Dead (“مدرسة الزومبي”) تجري أحداث القصة في العصر الحديث ، في عالم يتفشى فيه وباء معين ، يتسبب في تحويل جميع البشر إلى كائنات زومبي ويهاجمون الأحياء فقط. في مرحلة ما ، يصل الوباء إلى أبواب المدرسة الثانوية حيث تدرس شخصياتنا الرئيسية. تمتلئ المدرسة بسرعة بالمصابين الذين يتحولون إلى زومبي. من ناحية أخرى ، يهرب أبطالنا الخمسة الناجون من المدرسة الثانوية جنبًا إلى جنب مع ممرضتهم ، في محاولة للبقاء على قيد الحياة في عالم اجتاحه الزومبي وغرق في الفوضى."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/01/sgwwEGvNy7vCJN8IVnl44tuVlMZ.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-hataraku-saibou-%d8%ac%d9%85%d9%8a%d8%b9-%d8%a7%d9%84%d8%ad%d9%84%d9%82%d8%a7%d8%aa-%d9%85%d8%aa%d8%b1%d8%ac%d9%85%d8%a9/",
        "labelText": "Hataraku Saibou (TV)",
        "description": "انمي Hataraku Saibou (“الخلايا تعمل”) تدور القصة داخل جسم الانسان. وفقًا لدراسة جديدة ، يتكون جسم الإنسان من حوالي 37 تريليون خلية. تعمل هذه الخلايا بجد كل يوم في عالم هو جسمك. من خلايا الدم الحمراء الحاملة للأكسجين إلى خلايا الدم البيضاء المقاومة للبكتيريا ، تعرف على الأبطال المجهولين والدراما التي تتكشف بداخلك! إنها القصة الغريبة والمثيرة للاهتمام وهي حياة الخلايا!"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/01/xy9lIJrlRRSQXmdUHe6xEAFSv33-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-karakai-jouzu-no-takagi-san/",
        "labelText": "Karakai Jouzu no Takagi-san",
        "description": "انمي Karakai Jouzu no Takagi-san (“سيدة الدعابة تاكاجي-سان”) تدور احداث القصة في قالب كوميدي عن نيشيكاتا وهو طالب في المدرسة الثانوية الذي يعيش وفق مبدأ ،“إذا احمر وجهك ، فإنك تخسر”. يتعرض الفتى باستمرار للمضايقة من قبل زميلته في الصف تاكاجي. يقرر نيشيكاتا الانتقام ، لكن كل محاولاته تفشل لأن الفتاة ماكرة وتحول كل شيء لصالحها. هل سيكون قادرًا على جعل تاكاجي ابضا تحمر خجلاً."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/6ZNOzu9RUCgwFBQ8mslKazcHg2L.jpg",
        "urlLink": "https://animerco.org/animes/fate-strange-fake-whispers-of-dawn/",
        "labelText": "Fate/strange Fake: Whispers of Dawn",
        "description": "تركز القصة على حرب الكأس المقدسة المستنسخة من الحرب الثالثة في فويوكي. بعد انتهاء هذه الحرب، قامت منظمة أمريكية يتألف أعضاؤها من سحرة مستقلين عن جمعية السحرة الموجودة في لندن بالحصول على بيانات حرب الكأس المقدسة في فويوكي وخططت لطقوسها الخاصة. وبعد سبعين عامًا، استخدموا مدينة سنوفيلد الامريكية كأرض لحرب الكأس المقدسة الخاصة بهم. ومع ذلك، لم ينجحوا في استنساخ جميع جوانب الطقوس، مما حوّل الحرب إلى تقليد بسيط فقدت فيه فئة السايبر وسمحت بظهور خدم غريب بسبب التعريف غير الواضح لـ “الأبطال”."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/05/h1MUwcwNjK3nkXFzeFowUqfy0Qw.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-kakegurui/",
        "labelText": "Kakegurui",
        "description": "انمي Kakegurui (“هوس المقامرة”) تجري احداث القصة في أكاديمية هياكاو الخاصة وهي مؤسسة راعية للتقاليد العريقة وتعتبر واحدة من أعرق المؤسسات التعليمية في اليابان. معظم الطلاب هم ورثة أثرياء من النخبة اليابانية. لا تلعب الإنجازات التعليمية والإبداعية والرياضية أي دور هنا. كل ما يحتاجه المرء للبقاء هو السلطة والمال والقدرة على الخروج من أي موقف منتصرًا. وأفضل طريقة لصقل المهارات هو المراهنة والقمار حيث تعتمد حياة الفرد حرفيًا على مدى كفاءته في اللعب. لسنوات عديدة في الأكاديمية ، يتم بناء جميع العلاقات على أساس قوة الطاعة ، ولكن مع انتقال يوميكو ، بدأ النظام المثالي بالإنهيار."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/11/iusQCT2pje1Mc8A8LKnW1uZ5BOO.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-sekai-saikou-no-ansatsusha/",
        "labelText": "Sekai Saikou no Ansatsusha, Isekai Kizoku ni Tensei suru",
        "description": "انمي Sekai Saikou no Ansatsusha, Isekai Kizoku ni Tensei suru (“أعظم مغتال في العالم يتجسد كنبيل في عالم اخر”) تم تجسيد أعظم قاتل في العالم باعتباره الابن الأكبر لعائلة القتلة الأرستقراطيين. في مقابل التناسخ في عالم آخر فرضت عليه آلهة شرطًا واحدًا. “اقتل البطل الذي تنبأ بتدمير العالم”. كان من المفترض أن تكون هذه المهمة التي يجب القيام بها في حياته الجديدة. التأثير التآزري للمعرفة والخبرة الواسعة التي اكتسبها والتي جعلت كل أنواع الاغتيالات ممكنة في العالم الحديث . التقنيات السرية والسحر لعائلة القتلة الأقوى في عالم الخيال تجعله أعظم قاتل في كل العصور."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/07/gJcVDyQ9RCrk35Go7qqoXdCHG6F.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-lycoris-recoil/",
        "labelText": "Lycoris Recoil",
        "description": "انمي Lycoris Recoil (“ارتداد ليكوريس”) بفضل منظمة سرية تدعى ليكوريس مكونة من الفتيات فقط يسود السلام. تعد تشيساتو النخبوية المفعمة بالحيوية أقوى وكيل في كل العصور ، وتشكل مع تاكينا الرائعة والموهوبة ثنائيا شبه مثالي. من خلال العمل معًا في أحد المقاهي ، لا يتعاملان فقط مع الطلبات العادية مثل القهوة والحلوى ، بل يتولون أيضًا مهام غريبة مثل إبادة الزومبي وقتل الوحوش العملاقة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/10/meTZrStWnxQH3Kh8cxqGC6lKkcA-722x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-mieruko-chan/",
        "labelText": "Mieruko-chan",
        "description": "انمي Mieruko-chan (“مييروكو تشان”) يروي قصة الفتاة ميكو يوتسويا وهي طالبة نموذجية في المدرسة الثانوية ، تنقلب حياتها رأسًا على عقب عندما تبدأ فجأة في رؤية وحوش شنيعة وبشعة. لكن على الرغم من شعورها بالرعب التام تواصل ميكو حياتها اليومية ، متظاهرة بعدم ملاحظة الرعب الذي يحيط بها. يجب عليها أن تتحمل الخوف من أجل إبعاد نفسها وصديقتها هانا عن الخطر . حتى لو كان ذلك يعني لها مواجهة الأسوأ على الإطلاق. يمزج انمي ميروكو تشان بين الكوميديا ​​والرعب ، ويحكي قصة فتاة تحاول التعامل مع الخوارق من خلال التصرف باللامبالاة تجاهها."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/11/tP16wAT98CLwnQ14iWTMZZwfLBr.jpg",
        "urlLink": "https://animerco.org/animes/blue-lock/",
        "labelText": "Blue Lock",
        "description": "انمي Blue Lock (“القفل الأزرق”) في عام 2018 ، خرجت اليابان من كأس العالم لكرة القدم في دور الـ16. للتعامل مع هذا الفشل المرير الجديد ، قرر الاتحاد الياباني لكرة القدم إنشاء “القفل الأورق” ، وهو مركز تدريب يضم أفضل وأذكى 300 مهاجم في المدارس الثانوية في البلاد من أجل تحديد المهاجم النهائي الذي سيقود المنتخب."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/12/6770ijAy0N5SDmdFKCIVwiSFvhp.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-shaman-king-2021-%d9%85%d9%84%d9%83-%d8%a7%d9%84%d8%b4%d8%a7%d9%85%d8%a7%d9%86-%d8%ac%d9%85%d9%8a%d8%b9-%d8%a7%d9%84%d8%ad%d9%84%d9%82%d8%a7%d8%aa/",
        "labelText": "Shaman King (2021)",
        "description": "انمي Shaman King (2021) (“زعيم المحاربين”) ملك الشامان هو الشخص الذي يمكنه التواصل مع ملك الأرواح وإعادة تشكيل العالم. كل 500 عام ، الشامان ، الذين يمكنهم التواصل بين عوالم الأحياء والأموات ، يتنافسون في معركة ليصبحوا ملك الشامان التالي. من بين أولئك الذين يهدفون إلى القمة هناك شامان شاب يدعى يوه أساكورا."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/03/x8ZQyxAFjz9jtCGivbOMYUC4Tp3-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%ac%d9%85%d9%8a%d8%b9-%d8%ad%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%86%d9%85%d9%8a-goblin-slayer-%d9%85%d8%aa%d8%b1%d8%ac%d9%85%d8%a9/",
        "labelText": "Goblin Slayer",
        "description": "انمي Goblin Slayer (“قاتل العفاريت”) تحكي قصة الانمي عن العفاريت التي تشتهر بشراستها ومكرها وتكاثرها السريع ، لكن سمعتها باعتبارها وحوش أدنى من المخلوقات الاخرى تتسبب في التغاضي عن تهديدها حيث يغض المغامرون الطرف عنهم. شكلت الفتاة الكاهنة البالغة من العمر 15 أول فريق مغامر لها ، وسرعان ما تواجه هذه المجموعة زوالها المحتوم من كمين أثناء استكشاف كهف. بعد حين يظهر غوبلين سلاير الذي يأتي لإنقاذهم وهو رجل كرس حياته لإبادة جميع العفاريت ، بأي وسيلة ضرورية. بصفتها حاملة للرتبة الفضية المرموقة ، يسمح لها قاتل العفاريت بمرافقته لأنه يساعد نقابة المغامرين في جميع الأمور المتعلقة بالعفاريت. جنبا إلى جنب مع الكاهنة ، والاخرين، عهد المحارب المدرع على نفسه انه لن يهدأ له بال حتى يتم القضاء على كل عفريت في الأراضي الحدودية إلى الأبد."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/07/iGv5HouvyQvWF1SCEzzMtej9zhP-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-saikin-yatotta-maid-ga-ayashii/",
        "labelText": "Saikin Yatotta Maid ga Ayashii",
        "description": "انمي Saikin Yatotta Maid ga Ayashii (“الخادمة التي وظفتها للتو مريبة”) تدور القصة حول يوري ، وهو صبي فقد والديه ليصبح الوريث الوحيد لثروة عائلته. في محاولة للحفاظ على المنزل قرر توظيف ليليث ، وهي خادمة جميلة تطبخ أطعمة لذيذة. لكن المشكلة أن يوري يشك بها دائما ، معتقدا أنها تخطط لشيء ما مريب. وليليث بدورها ، دائما ما تضايق سيدها بسبب هذا ، على الرغم من أنها في معظم الأحيان ينتهي بها الأمر إلى أن تفاجأ بإجابات الصبي الصادقة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/09/m9e7chRW8Q8Go1Dv00RCUHbMoNe.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-summertime-render/",
        "labelText": "Summertime Render",
        "description": "انمي Summertime Render (“عودة وقت الصيف”) تدور القصة حول الفتى شينبي أجيرو الذي فقد والديه عندما كان طفلا ، لتأخده عائلة كوفون كي تعتني به كابن متبنى. بعد إكماله دراسته في المرحلة الإعدادية ، ينتقل الصبي إلى طوكيو ، إلا أن بعد فترة وجيزة ، اضطر للعودة إلى هيتوغاشيما وهي الجزيرة حيث مسقط رأسه ، لحضور جنازة أخته بالتبني أوشيو ، التي غرقت في البحر وهي تحاول إنقاذ طفل من الغرق. لكن بعد الجنازة يكتشف شينبي أن وفاة الفتاة ربما لم يكن حادثا ، بل جريمة قتل. وسيحاول حل اللغز ، الذي تبين أنه أكثر خطورة بكثير مما كان متوقعًا ، ودون أن يعرف كيف ، يدخل في حلقة زمنية تجبره على استخدام كل ما لديه من مكر للمضي قدمًا في التحقيق."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/12/3DZXX3psLRMw3EDm3RALjB6B9C9.jpg",
        "urlLink": "https://animerco.org/animes/kami-tachi-ni-hirowareta-otoko/",
        "labelText": "Kami-tachi ni Hirowareta Otoko",
        "description": "انمي Kami-tachi ni Hirowareta Otoko (“الرجل الذي التقطته الآلهة”) تتبع القصة ريوما تاكباياشي ، وهو رجل أعمال ياباني في منتصف العمر ، توفي ذات يوم أثناء نومه. لم يكن ريوما يحضى بحياة مثالية ، ولكن بعد وفاته ، قام ثلاثة آلهة عظماء بتجسيده كطفل في عالم سحري. في البداية ، قرر العيش بهدوء بمفرده في الغابة ، حيث اكتشف شغفه الأكبر وهو ترويض الوحل البري. ولكن بعد شفاء مسافر مصاب ، قرر الانطلاق برحلة لتسخير قوته في مساعدة الآخرين."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/05/3UpNbQC3iXFos2T9OAfUPnhxieZ.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-kingdom/",
        "labelText": "Kingdom",
        "description": "انمي Kingdom (“المملكة”) تجري احداث القصة في فترة الممالك المتحاربة في الصين القديمة (475-221 قبل الميلاد) ، حيث كان شين وهيو من أيتام الحرب في مملكة تشين. على الرغم من حياتهما كعبيد ، إلا أن كلاهما يحلم بأن يصبحان جنرالات عظماء. في أحد الأيام ، يتم نقل هيو إلى قصر الوزير. لكن بعد صراع شرس على السلطة ، يُقتل الوزير ، ليعود هيو الذي بالكاد على قيد الحياة إلى القرية. يلتقي شين بصبي يدعى تشنغ ينغ ، وهو أمير مملكة تشين يبلغ من العمر 13 عامًا ، ولكن بإرادة القدر وبمساعدة الأصدقاء ، أتيحت له الفرصة لتوحيد الصين وأن يصبح إمبراطورًا لها."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/12/VKhdHvqY3vMeBcZ6UOJanUmeYs-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-inuyashiki/",
        "labelText": "Inuyashiki",
        "description": "انمي Inuyashiki (“إينوياشيكي”) تحكي القصة عن إيشيرو إينوياشيكي وهو رجل يبلغ من العمر 58 عامًا يعيش حياة روتينية إلى حد ما ، يعمل موظف مكتب وله عائلة تحتقره. في أحد الأيام ، بعد إجراء فحص طبي ، اكتشف إيشيرو أنه مصاب بسرطان عضال وأن لديه وقت قصير ليعيشه. في طريق عودته إلى المنزل. يضرب ضوء ساطع من السماء الأرض حيث يقف إيشيرو. استيقظ لاحقًا ليجد نفسه سالمًا ، لكنه سرعان ما بدأ في ملاحظة أن هناك شيئًا مختلفًا عن نفسه ، حيث أعيد بناؤه كآلة قتل ذات مظهر بشري. لكن مع وجود هيئة جديدة تصبح لديه مسؤولية كبيرة. هل يصبح إينوياشيكي بطلاً أو ربما أسوأ كابوس للبشرية؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/07/osCAbL4rdGUVLH3o2rlYZpDaiCb-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-heion-sedai-no-idaten-tachi/",
        "labelText": "Heion Sedai no Idaten-tachi",
        "description": "انمي Heion Sedai no Idaten-tachi (“الإيداتين في جيل السلام”) ظهرت الآلهة عندما كانت البشرية على وشك الدمار بسبب عمل الشياطين. قاتلت الآلهة التي تُدعى “إيداتن” الشياطين وختمتهم قبل 800 عام. في الوقت الحاضر ، ليس لدى إيداتن خبرة قتالية ويعيشون حياة سلمية. ولكن الآن الشياطين تنتعش ، والمعركة بين الآلهة والبشر والشياطين على وشك أن تبدأ."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/05/6Ko7FFoF8r4xj2bjAvpbyK7BAiT.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-hinamatsuri/",
        "labelText": "Hinamatsuri (TV)",
        "description": "انمي Hinamatsuri (TV) (“مهرجان هينا”) تدور القصة حول يوشيفومي نيتا ، وهو عضو شاب في الياكوزا ، ذات يوم يسقط جسم غريب على رأسه. داخل هذا الجسم فتاة غريبة تدعى هينا. والتي إتضح لاحقا أنها تتمتع بقدرات التحريك الذهني ، ليجد نيتا نفسه على مضض. حيث يمكن أن تكون قدرات الفتاة مفيدة لأعماله في الياكوزا ، لكن في الوقت نفسه يخاطر أيضا باستخدامها معه كونه قد يكون ضحية لها. ناهيك عن أنها إذا لم تستخدم قواها ، فسوف تفقد السيطرة في النهاية وتدمر كل شيء من حولها. فماذا يمكن أن يحدث لهذا الثنائي الغريب؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/12/1tElFNRF5q3sjWng3qBSJgBVPXs.jpg",
        "urlLink": "https://animerco.org/movies/seishun-buta-yarou-wa-yumemiru-shoujo-no-yume-wo-minai/",
        "labelText": "Seishun Buta Yarou wa Yumemiru Shoujo no Yume wo Minai",
        "description": "فيلم Seishun Buta Yarou wa Yumemiru Shoujo no Yume wo Minai (“لا يحلم الوغد بفتاة متأمّلة”) تجري أحداث القصة في مدينة فوجيوارا ، حيث يعيش ساكوتا أزوساغاوا الطالب في سنته الثانية بالمدرسة الثانوية اياما سعيدة برفقة حبيبته ماي ساكوراجيما. لكن أيامه السعيدة هذه ، تخضع للاختبار بسبب ظهور شوكو ماكينوهارا ، الحب الأول لساكوتا. لأسباب غير معروفة ، واجه نسختين مختلفتين منها: أحدهن في المدرسة الثانوية والآخرى بالغة. في خضم كل هذا ، علم أن شوكو الأصغر تعاني من مرض خطير ويود مساعدتها ، لكن عليه أولاً أن يكتشف ما الذي تحاول شوكو البالغة إخفاءه عنه."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/03/dHSRVAi83iapl4yazkPiyv3atQZ-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-ijiranaide-nagatoro-san/",
        "labelText": "Ijiranaide, Nagatoro-san",
        "description": "انمي Ijiranaide, Nagatoro-san (“لا تعبثي معي، ناغاتورو سان”) تدور احداث القصة حول الانطوائي “هاشيوجي ناوتو” ، وهو طالب في المدرسة الثانوية ، يلتقي في أحد الأيام بفتاة تدعى “ناغاتورو هاياسي” ، التي قلبت حياته رأسًا على عقب. لاحظت ناغاتورو أولاً وبهدوء رد فعل هاشيوجي على الإساءة اللفظية التي تعرض لها من بعض فتيات المدرسة الثانوية الأخريات اللائي لا يتمتعن بحسن النية ، ومنذ ذلك الحين اصبح شغلها الشاغل هو قضاء وقت فراغها في فعل شيء واحد ، وهو التنمر على هاشيوجي ، وهكذا تبدأ سلسلة من إغاظتها له. سرعان ما يتضح بشكل متزايد أن إغاظتها هي في الواقع تهكمية وحسنة النية واعجاب ومغازلة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/11/xNIz1UpNUywSjecaPsJHJG6Ilb3.jpg",
        "urlLink": "https://animerco.org/movies/howl-no-ugoku-shiro/",
        "labelText": "Howl no Ugoku Shiro",
        "description": "فيلم Howl no Ugoku Shiro (“قلعة هاول المتحركة”) تدور القصة حول صوفي الفتاة الشابة التي تبلغ من العمر 18 عامًا ، تعمل بلا كلل في متجر القبعات الذي كان والدها يديره قبل وفاته. في إحدى رحلاتها النادرة إلى المدينة ، قابلت الساحر الشهير هاول. هذا الشخص وسيم للغاية ، لكن شخصيته مريبة… يساء فهم علاقتهما من قبل ساحرة ، فتلقي تعويذة على صوفي وتحولها إلى امرأة عجوزة ، ولا تستطيع إخبار أي شخص عن محنتها. غارقة في اليأس، تهرب صوفي وتتجول في الأرض القاحلة. بالصدفة ، تدخل قلعة هاول المتحركة ، بإخفاء هويتها ، تمكنت من التعاقد مع هاول للقيام بالخدمات المنزلية في المكان. هذه “السيدة العجوز” ، بقدر ما هي غامضة وحيوية ، ستجلب حياة جديدة لهذا المنزل القديم. فما هو المصير الذي ينتظرها؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/74EYbgajUt8X2kxpu62dMR7q8jH.jpg",
        "urlLink": "https://animerco.org/animes/tengoku-daimakyou/",
        "labelText": "Tengoku Daimakyou",
        "description": "داخل أسوار محمية، يتم تربية الأطفال في بيئة روضية من قبل الروبوتات. وعلى الرغم من أن الحياة هناك قد تبدو مملة سطحيًا، إلا أن الأطفال مليئون بالإمكانيات والفضول. في كثير من الأحيان، يمكن تشبيه هذا المكان بجنة صغيرة. أما العالم الخارجي، فهو كجحيم يخلو تمامًا من أي شيء ميكانيكي، وتسكنه كائنات غريبة الأطوار وذات قوة خارقة للطبيعة. يخوض مارو، بمساعدة كيروكو، رحلة في البحث عن الجنة، يعبرون فيها ما كانت طوكيو عليه مرة، ولكن بعد البحث لفترة طويلة، قد تكون الجنة حلمًا لا يمكن بلوغه بدلاً من كونها واقعًا محتملًا."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/12/3DZXX3psLRMw3EDm3RALjB6B9C9.jpg",
        "urlLink": "https://animerco.org/animes/kami-tachi-ni-hirowareta-otoko/",
        "labelText": "Kami-tachi ni Hirowareta Otoko",
        "description": "انمي Kami-tachi ni Hirowareta Otoko (“الرجل الذي التقطته الآلهة”) تتبع القصة ريوما تاكباياشي ، وهو رجل أعمال ياباني في منتصف العمر ، توفي ذات يوم أثناء نومه. لم يكن ريوما يحضى بحياة مثالية ، ولكن بعد وفاته ، قام ثلاثة آلهة عظماء بتجسيده كطفل في عالم سحري. في البداية ، قرر العيش بهدوء بمفرده في الغابة ، حيث اكتشف شغفه الأكبر وهو ترويض الوحل البري. ولكن بعد شفاء مسافر مصاب ، قرر الانطلاق برحلة لتسخير قوته في مساعدة الآخرين."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/01/35fJYd6M6yuts9OfRJXdL00wfdU.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-ousama-ranking/",
        "labelText": "Ousama Ranking",
        "description": "انمي Ousama Ranking (“ترتيب الملوك”) تتمحور القصة حول الفتى “بوجي” ، وهو أمير ساذج وأصم وضعيف القوة بالكاد يستطيع رفع سيف مصنوع للأطفال ، ما جعل شعبه لا يؤمن بأن أميرهم الشاب سيجلب المجد والازدهار للمملكة. لكن حتى مع هذه القيود يحلم بوجي بأن يصبح الملك القادم ، على الرغم من كونه دائمًا هدفًا للتعليقات السلبية من رعاياه. في أحد الأيام ، قرر بوجي أن يخرج ليصادف وحش ذو قلب كبير يدعى “كاجي”. وهو ظل حي وأحد الناجين القلائل من عشيرة القتلة. يكون الإثنان صداقة بينهما ، ويبدآن معًا في استكشاف العالم ، ومقابلة أشخاص غير متوقعين ، سعيا وراء حلم بوجي ليصل لقمة رتبة الملوك."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/01/c79L7zCnRzDJerrlbIWkNCjA6tg-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-baki/",
        "labelText": "Baki",
        "description": "انمي Baki (“باكي“) تدور القصة حول باكي هانما ، الذي يتدرب بجد للتغلب على والده يوجيرو هانما، أقوى مقاتل في العالم. يتجمع خمسة من أكثر السجناء عنفًا ووحشية لمواجهة “باكي”. هدفهم الوحيد هو تذوق طعم الهزيمة. حيث أدت قوتهم ومهارتهم التي لا تضاهى إلى الشعور بالملل من الحياة نفسها ، والآن يبحثون عن باكي على أمل أن يتمكن من التغلب عليهم وسحقهم. في خضم هذه الأزمة ، يجتمع محاربون آخرون من فنون الدفاع عن النفس تحت الأرض للقتال إلى جانب باكي. وهم كاورو هاناياما ، وجوكي شيبوكاوا ، وريتسو كايوه ، ودوبو أوروتشي. هناك تبدأ مواجهة ملحمية بين مجرمين محكوم عليهم بالإعدام وباكي وأصدقائه!"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/12/ySLpzqCWSCacm9bDhLL6r2XG0Zi-696x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-peter-grill-to-kenja-no-jikan/",
        "labelText": "Peter Grill to Kenja no Jikan",
        "description": "انمي Peter Grill to Kenja no Jikan (“بيتر جريل ووقت الفيلسوف”) تدور القصة حول بيتر جريل الذي إكتشف بعد فوزه في بطولة قتالية وتتويجه كأقوى محارب في العالم ، أن لشهرته المكتسبة حديثًا جانبًا سلبيًا. حيث تتدافع جميع أنواع النساء عليه ، سواء من الغيلان إلى الجان ، على بعضهن البعض للحصول على بذرته لضمان إنجاب أقوى أطفال ممكنين. رغم ذلك بيتر المسكين يريد فقط الاستقرار مع خطيبته المحبوبة ، لكن سيتعين عليه التفوق على حريم من فتيات الوحوش المصممات جدًا على القيام بذلك."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/12/qeD9wDenN7CPA99FScSErJCvcWb-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-death-parade/",
        "labelText": "Death Parade",
        "description": "انمي Death Parade (“موكب الموت”) بعد الموت يذهب البشر إمّـا إلى الجنة أو الجحيم. لكن بالنسبة للبعض ، في لحظة وفاتهم ، يذهبون إلى “كوين دكيم” ، وهي حانة يديرها نادل غامض ذو شعر أبيض ، يرحب هذا النادل بشخصين ويتحداهما في لعبة الموت ، حيث سيخاطرون بحياتهم ويكشفون عن طبيعتهم الحقيقية. الآن بعد أن وصلوا إلى هنا ، سيبدأ الاثنان معركة حيث ستكون حياتهما على المحك. يبن الانمي الجوهر الإنساني العميق في مواجهة الموت ويكشف عن الجوانب غير المرئية للروح البشرية."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/02/k3HCQALcUyxebVZcfy57BIDYXUz-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-hanma-baki-son-of-ogre/",
        "labelText": "Hanma Baki: Son of Ogre",
        "description": "انمي Hanma Baki: Son of Ogre (“هانما باكي: ابن الغول”). بعد الفوز في عدد لا يحصى من المعارك الصعبة مع أعداء أقوياء ، حان الوقت أخيرًا لمواجهة هانما باكي لوالده ، يوجيرو هانما ، الذي يُقال إنه “أقوى مخلوق على وجه الأرض”. قبل هذه المعركة ، اختار باكي بسكويت اوليفا ، المعروف أيضًا باسم السيد المتحرر ، كشريك مناسب في السجال. أوليفا محتجز حاليا في سجن يسمى “البنتاغون الأسود” ، والذي يضم فقط المجرمين الأكثر عنفا. يدخل باكي البنتاغون الأسود ، ويسجن نفسه من أجل مقاتلة أوليفا. لكن ، بالإضافة إلى اوليفا ، ينتظره هناك بعض المقاتلين المخيفين."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/nGuTtEc5q3pO6Kl2Pmszc9IwEe.jpg",
        "urlLink": "https://animerco.org/animes/deatte-5-byou-de-battle/",
        "labelText": "Deatte 5-byou de Battle",
        "description": "انمي Deatte 5-byou de Battle (“المعركة في 5 ثوان بعد اللقاء”) تدور القصة حول الفتى أكيرا شيروياناجي ، وهو طالب في المدرسة الثانوية يحب الألعاب و كونبيتو (الحلويات اليابانية) ، تم جره فجأة إلى ساحة المعركة من قبل فتاة غامضة تطلق على نفسها اسم ميون. قيل للمشاركين إنهم “شُطبوا من سجل العائلة ، واشتركوا في تجربة ، واكتسبوا بعض الصلاحيات”. أكيرا مصمم على الفوز باللعبة بقواه المكتشفة حديثًا وتدمير المنظمة. مسلح بقوة لا يتوقعها أحد ومهاراته في “عقله” ، تبدأ الفترة الجديدة من معركة الذكاء!"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/02/4E8480WnL6Gu90b1MvPEdfSjglX.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-shinigami-bocchan-to-kuro-maid/",
        "labelText": "Shinigami Bocchan to Kuro Maid",
        "description": "انمي Shinigami Bocchan to Kuro Maid (“الدوق حاصد الأرواح والخادمة السوداء”) تدور القصة حول بوكشان، الدوق الذي تعرض للعنة من قبل ساحرة عندما كان طفلاً. اكتسب هذا الشاب قوة لا يُحسد عليها، فقد أصبح قادراً على قتل كل مخلوق حي يلمسه. وبسبب هذه القوة المرعبة، اضطُر الدوق للابتعاد عن عائلته والعيش في قصرٍ كبيرٍ في أعماق الغابة، حيث يتم التعامل معه وكأنه غير موجود، ويتم تجنبه باستمرار من قبل أقرانه. وعلى الرغم من ذلك، فإنه ليس مُنعزلاً تمامًا، فـ روب وأليس يكونان دائمًا إلى جانبه كخادم وخادمة. تجد أليس متعةً في إزعاجه، ومع تطور علاقتهما، يجد الدوق نفسه يهدف إلى تحرير نفسه من لعنته المميتة. وبالطبع، سيحتاج إلى بعض المساعدة، فمن سيكون الأفضل لمساعدته في ذلك إلا غير أصحاب القوى الخارقة؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/12/rtGDOeG9LzoerkDGZF9dnVeLppL-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/tonari-no-totoro/",
        "labelText": "Tonari no Totoro",
        "description": "فيلم Tonari no Totoro (“جاري توتورو”) تبدأ القصة عندما تنتقل الأختان الصغيرتان ساتسوكي ومي مع والدهما إلى منزل جديد في الريف من أجل أن تكونا أقرب إلى والدتهما في المستشفى. هناك سوف تبدأ رحلة الفتاتين لاكتشاف عالم جديد ، تسكنه مخلوقات رائعة. من أسود الظلام ، وعفاريت السخام ، إلى كائنات الفراء المضحكة ذات الأحجام المختلفة ، بما في ذلك توتورو ، روح الغابة الطيب! جنبا إلى جنب معه ، سوف تختبر ساتسوكي والصغيرة مي مغامرة سحرية وغير عادية باسم الصداقة!"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/11/nqqovhsvsWbsb7LcGaIGDRZrwgB-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-ookami-kodomo-no-ame-to-yuki/",
        "labelText": "Ookami Kodomo no Ame to Yuki",
        "description": "فيلم Ookami Kodomo no Ame to Yuki (“الأطفال المستذئبين: يوكي و آمي”). تحكي قصة الفيلم عن الفتاة هانا التي وقعت في حب رجل مستذئب عندما كانت في سن المراهقة. قد يبدو الأمر غريبًا ، لكنهم كانوا سعداء للغاية لمدة طويلة ، وكان لديهما طفلان “يوكي” و “آمي” ، اللذان ولدا أيضًا ولديهما القدرة على التحول إلى ذئاب. بعد الموت المفاجئ لزوجها ، قررت هانا الانتقال إلى الريف لتربية أطفالها في بيئة هادئة ، حيث لا تكتشف قدراتهما الخارقة. ولكن، يجب على يوكي و آمي أن يقررا ما إذا كانا يريدان العيش كبشر أو كذئاب."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/09/vWPWVexfLDWU9vszZJVKtcgyuiL.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-ie-naki-ko/",
        "labelText": "Ie Naki Ko",
        "description": "انمي Ie Naki Ko (“ريمي الفتى الشريد”) تدور القصة حول ريمي وهو صبي ذكي ولديه موهبة كبيرة في الغناء والموسيقى ، يتم تسليمه رغماً عن إرادته من قبل زوج والدته إلى موسيقي في الشارع يسمى (السيد فيتاليس) ليعمل كمساعد وموسيقي له. يتبين لاحقًا أن فيتاليس كان مغني أوبرا مشهور ، ويتطلب العمل معه الكثير من الإمتنان للحيوانات التي يستخدمونها في عروضهم التقديمية ، وخاصة الكلب الذي يُدعى “كابي” وقرد صغير يُدعى “كورازون أليغري”."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/tuFaWiqX0TXoWu7DGNcmX3UW7sT.jpg",
        "urlLink": "https://animerco.org/movies/koe-no-katachi/",
        "labelText": "Koe no Katachi",
        "description": "فيلم Koe no Katachi (”صوت صامت”) تتمحور القصة حول الفتى “شويا إيشيدا” الذي يتنمر على “شوكو نيشيميا” الفتاة التي انتقلت الى فصله حديثا ، لأنها صماء. لكن مع استمرار المضايقات تجاه نيشيميا، يبدأ باقي طلاب الفصل بالانقلاب على شويا إيشيدا لافتقاره إلى التعاطف مع حالة نيشيميا. عندما يتخرجان من المدرسة الابتدائية ، توقف التواصل بينهما. حتى يقرر شويا، الذي عانى في حياته بسبب سلوكه السابق تجاه نيشيميا، أن يلتقي بها مرة أخرى. يرغب في تصحيح أخطائه، ولكن هل فات الأوان؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/07/3NiRdFXb9xz7ZFgmZ0RmoWjkTvz-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-higurashi-no-naku-koro-ni/",
        "labelText": "Higurashi no Naku Koro ni (2020)",
        "description": "انمي Higurashi no Naku Koro ni (“هيغوراشي: عندما تبكي حشرة الليل”) تجري أحداث القصة في يونيو عام 1983 بقرية هيناميزاوا الجبلية الصغيرة حيث تعيش ريكا فورود ومجموعة أصدقائها. رحبوا بالطالب كيشي ميبارا المنتقل حدبثا الى صفهم ، مما جعله الصبي الوحيد في مجموعتهم. بعد المدرسة يستمتعون بلعب الألعاب وقضاء كل يوم في عيش حياتهم بشكل جيد. لكن على الرغم من هذا الروتين الذي يبدو عاديًا يبدأ كيشي في ملاحظة سلوك غريب من أصدقائه الذين يبدو أنهم يخفون عنه أسرار البلدة المظلمة. ما هي يا ترى الأسرار المظلمة التي يمكن أن يخفيها هذا المجتمع الصغير؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/12/m9PTii0XWCIKZBBrCrOn8RLTK0w-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-neon-genesis-evangelion-the-end-of-evangelion/",
        "labelText": "Neon Genesis Evangelion: The End of Evangelion",
        "description": "فيلم Neon Genesis Evangelion: The End of Evangelion (“العهد الجديد: نهاية إيفانجيليون”). يتميز هذا الفيلم بـكونه “نهاية بديلة” لأنمي نيون جينيسيس إيفانجيليون. كنهاية بديلة يتم إسقاط الحلقتين 25 و 26 من المسلسل الأصلي. ينقسم الفيلم إلى جزأين: الأول هو تكرار بعنوان “ولادة جديدة” مع المزيد من المشاهد الجديدة وإعادة تسميته “Air” (وتسمى أيضًا “الحلقة 25”). الجزء الثاني بعنوان “القلب” (أو “الحلقة 26”). هذه النهاية تجيب على العديد من الأسئلة المحيطة بالانمي، بينما تفتح أيضًا بعض الاحتمالات الجديدة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/rdSxWsJRGg6VnkW59nQ8zbhv2Dn.jpg",
        "urlLink": "https://animerco.org/animes/buddy-daddies/",
        "labelText": "Buddy Daddies",
        "description": "انمي Buddy Daddies (“الآباء الأصدقاء”) تتبع القصة كازوكي كوروسو ، مقاول ومنسق إجرامي يعيش مع أفضل أصدقائه ، ري سوا ، وهو بدوره قاتل محترف نشأ منذ طفولته ليكون قاتل مأجور. كازوكي منفتح ويحب القمار والنساء ، في حين أن ري رجل قليل الكلمات يقضي جل وقت فراغه في لعب ألعاب الفيديو. ذات يوم ، ينتهي الأمر بالصديقين برعاية ميري أوناساكا ، وهي إبنة رئيس مافيا تبلغ من العمر أربع سنوات."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/12/chUbHBiMX7buj8TzOEIjHHPCJfF-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-fate-zero/",
        "labelText": "Fate/Zero",
        "description": "انمي Fate/Zero (“المصير/صفر”) تسرد القصة الأحداث التي وقعت خلال حرب الكأس المقدسة الرابعة في مدينة فويوكي. في هذه الحرب يرافق سبعة سحرة يُطلق عليهم الأسياد سبعة أرواح من أبطال التاريخ السابقين يدعون بالخدم. الغرض الوحيد منهم هو الدفاع عن الكأس المقدسة التي يقال أنها تمنح رغبة مهما كانت للمنتصر. عائلة آينزبيرن بعد ثلاث محاولات فاشلة تريد بأي ثمن الفوز بالكأس المقدسة ، لذلك قرروا تجنيد قاتل سحرة مكروه ، يدعى إيميا كيريتسوجو ، على الرغم من أساليب عمله المثيرة للجدل وسمعته الموحدة كقاتل مرتزق وعديم الرحمة ، الا أنه كان يرغب دائما في أن يكون بطلاً في أعين الجميع."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/04/96mUvRlJBYOMBdbn30wtoh7QrpY-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-86-eighty-six/",
        "labelText": "86 – Eighty Six",
        "description": "انمي 86 Eighty-Six (“ستة وثمانون”) تجري احداث القصة في جمهورية سان ماغنوليا ، التي تعرضت منذ فترة طويلة للهجوم من جيش إمبراطورية الجياديان المكون من طائرات بدون طيار تُعرف باسم الفيلق. بعد سنوات من البحث المضني ، طورت الجمهورية أخيرًا طائرات بدون طيار ذاتية القيادة ، وحولت الصراع من جانب واحد إلى حرب بلا خسائر أو على الأقل ، هذا ما تدعيه الحكومة. لكن في الحقيقة ، لا يوجد شيء اسمه حرب غير دموية . خلف الأسوار المحصنة التي تحمي أراضي الجمهورية الخمس والثمانين . يقع القطاع السادس والثمانون “غير الموجود” الذي يُطلق على شباب وشابات هذه الأرض المهجورة تصنيف “ستة وثمانين” وقد جردوا من إنسانيتهم ​​، وقادوا الأسلحة “غير المأهولة” إلى المعركة …"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/qOo0mPA228UIvEM4aoeLGp42tYp.jpg",
        "urlLink": "https://animerco.org/animes/steinsgate-0/",
        "labelText": "Steins;Gate 0",
        "description": "انمي Steins;Gate 0 (“بوابة;شتاينز زيرو”) بعد السفر عبر الزمن ومحاولة إنقاذ ماكيسي كوريسو عدة مرات ، استسلم أوكابي. وبسبب هذا ، تخلى عن غروره وحاول أن يعيش حياة طبيعية ونسيان المآسي التي حدثت. بعد أشهر ، قابل ماهو هياجو ، عالم وصديق كوريسو. عمل الاثنان على برنامج يسمى اماديوس ، حيث يتم تخزين ذكريات الناس ، لإنشاء نوع من الذكاء الاصطناعي شبيه بالبشر. يكتشف نوع العلاقة بين أوكابي و كوريسو ، ويدعوه لاختبار اماديوس من خلال التحدث إلى النسخة الرقمية من كوريسو."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/04/bqKOQr8miiBnJ84Vz6YKewQX4Ic.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-paripi-koumei/",
        "labelText": "Paripi Koumei",
        "description": "انمي Paripi Koumei (“فتى الحفلات كوميه”) تتحدث القصة عن كونغ مينغ ، وهو أحد أهم الجنرالات والاستراتيجيين في فترة الممالك الثلاث بالصين ، والذي خاض عدة معارك لا تخصى حتى نهاية حياته. على فراش الموت ، تمنى أن يولد من جديد في عالم يسوده السلام ، وقد تم منحه هذه الأمنية. لينتقل مباشرة الى طوكيو ، والأن يتوجب عليه التكيف مع أسلوب الحياة الحديث أثناء محاولته مساعدة الفتاة التي لمست قلبه بالكامل بموسيقاها الجميلة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/02/ct6HkcvSGDC5yT6eQKdBn4HWcNC-724x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-kemono-jihen/",
        "labelText": "Kemono Jihen",
        "description": "انمي Kemono Jihen (“حوادث الكيمونو”) تحكي قصة الانمي عندما يصل كوهاتشي إينوجامي ، المحقق المتخصص في السحر والتنجيم ، إلى قرية نائية في الريف الياباني ،وذلك بتكليف من مضيفة في نزل محلي للتحقيق في سلسلة من الحوادث التي تنطوي على جثث مواشي متعفنة ومشوهة ظهرت دون سبب على ما يبدو. أثناء المسح ، لاحظ إينوجامي وجود صبي صغير غريب يعمل في الحقول. يهرب منه المزارعون ومن قبل أقرانه وأطلقوا عليه لقب “دوروتابو” بسبب رائحته الكريهة ، ويتفاجأ من أن أي شخص سيهتم به."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/12/oVozVLWMTej4CRBpfu0ehxofBHS.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-isekai-maou-to-shoukan-shoujo-no-dorei-majutsu-%d8%ac%d9%85%d9%8a%d8%b9-%d8%a7%d9%84%d8%ad%d9%84%d9%82%d8%a7%d8%aa/",
        "labelText": "Isekai Maou to Shoukan Shoujo no Dorei Majutsu",
        "description": "انمي Isekai Maou to Shoukan Shoujo no Dorei Majutsu (“كيف لا تستدعي سيد الشياطين”) عندما يتعلق الأمر بلعبة “MMORPG Cross Reverie” الخيالية ، لا يمكن لأحد أن يضاهي قوة ملك الشياطين ديابلو. يمتلك أندر القطع الأثرية في اللعبة ومستوى لاعب منقطع النظير ، فهو يتفوق على كل اللاعبين. ولكن على الرغم من سمعته المخيفة ، فإن هوية ديابلو الحقيقية هي تاكوما ساكاموتو ، لاعب مقيم ولا يملك أي مهارات اجتماعية. بعد هزيمة منافسيه اليائسين يومًا بعد يوم ، لا يهتم تاكوما بأي شيء آخر سوى حياته الافتراضية. الى حين تنقله تعويذة الاستدعاء فجأة إلى عالم آخر حيث ظهر فيه مظهر ديابلو! في هذا العالم الجديد الذي يشبه لعبته المفضلة ، يتم الترحيب بتاكوما من قبل الفتاتين اللتين استدعته. يؤدون طقوس الاستعباد في محاولة لإخضاعه ، لكن التعويذة تأتي بنتائج عكسية وتجعلهم يصبحون عبيدًا له بدلاً من ذلك. مع تحول الاحداث المفاجئ ، قرر تاكوما مرافقة الفتيات لإيجاد طريقة لفك عقدهما بينما يحاولان التكيف مع وجوده الجديد باعتباره الملك الشيطاني المهدد."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/12/aVJUCmI7s22BtolCd0QoAztaGU1-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-death-march-kara-hajimaru-isekai-kyousoukyoku/",
        "labelText": "Death March kara Hajimaru Isekai Kyousoukyoku",
        "description": "انمي Death March kara Hajimaru Isekai Kyousoukyoku (“ملحمة مسيرة الموت إلى العالم الآخر”) تبدأ القصة عندما يجد المبرمج الشاب سوزوكي ايشيرو البالغ من العمر 29 عامًا ، نفسه منقولًا إلى لعبة RPG خيالية. في اللعبة يبلغ سوزوكي من العمر 15 عامًا ، ويحمل اسم ساتو. بداية اعتقد أنه كان يحلم ، لكن تجاربه بدت حقيقية جدًا. حيث يمتلك مهارات خاصة ، هزم بها جيش السحالي وأصبح مغامرًا محترفًا. يقرر ساتو إخفاء مستواه ، ويخطط للعيش بسلام والتعرف على أشخاص جدد. لكن ، فإن التطورات في قصة اللعبة ، يمكن أن تهدد خطط ساتو بالفشل."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/01/vHdVU0HyyB6k6kuYt8qjwTz9one-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-kimi-no-suizou-wo-tabetai/",
        "labelText": "Kimi no Suizou wo Tabetai",
        "description": "فيلم Kimi no Suizou wo Tabetai (”أريد أن آكل بنكرياسك”) تدور القصة حول هاروكي شيجا وهو شاب مثقف منعزل عن المجتمع ويفضل قضاء مُعْظَم وقته في قراءة الكتب ولا يحظى بتقدير كبير في فصله. على عكسه فإن زميلته ساكورا ياماوتشي ، وهي فتاة تبلغ من العمر 17 عاما مبهجة وحيوية للغاية ، محبوبة من قبل الجميع بشخصيتها المنفتحة. ذات يوم بينما كان هاروكي يجلس في غرفة الانتظار بالمستشفى ، يجد مذكرة مكتوب على غلافها بخط اليد عبارة “العيش مع الموت” وهي تصف الحياة اليومية لشخص يحتضر. ليكتشف بعد ذلك انها تعود لزميلته ساكورا التي تعاني سرًا من مرض في البنكرياس."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/pvH9ZafnrV94qzlJvi1nW0BiM1e.jpg",
        "urlLink": "https://animerco.org/movies/tenkuu-no-shiro-laputa/",
        "labelText": "Tenkuu no Shiro Laputa",
        "description": "تدور القصة حول فتاة شابة تدعى شيتا، والتي تملك قلادة تحتوي على مفتاح يفتح بابًا لقلعة عائمة تدعى لابوتا، والتي يقال إنها تحوي كنوزًا لا تُعد ولا تُحصى. تتعرض شيتا للمطاردة من قِبَل الحكومة ومنظمة تسعى للحصول على القلادة والمفتاح، ولكنها تنجح في الهروب إلى السماء بمساعدة شاب يدعى بازو، والذي يمتلك طائرة تسمى “الجبل الطائر”."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/b3EMPSS4PrHLltLjvjczwsFXbp6.jpg",
        "urlLink": "https://animerco.org/animes/ao-no-orchestra/",
        "labelText": "Ao no Orchestra",
        "description": "في خريف العام الثالث والأخير من المدرسة الإعدادية، توقف هاجيمي أونو، الموهوب في العزف على الكمان، عن العزف لأسباب شخصية. لكن في ذلك العام، تعرّف على فتاة أخبرته عن ثانوية تمتلك فرقة موسيقية مرموقة، فبدأت عجلات حياته تدور من جديد. هذه هي قصة دراما الشباب التي تجلب التناغم بين الموسيقى والقلب."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/06/8OIypScBcXYXjFYnhOyCEmVg0nW.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-seiren/",
        "labelText": "Seiren",
        "description": "انمي Seiren (“سيرين”) تدور القصة حول الشاب شويتشي كاميتا وهو طالب ثانوية. تنقسم حياته بين الدراسة لامتحانات القبول في الجامعة والمعضلة الأبدية: “ماذا سأفعل عندما أكبر؟”. في صيف السنة الثانية من المدرسة الثانوية ، تم استدعاؤه ، من طرف مدرس الفصل الخاص به لإجراء محادثة عادية حول حياته المهنية المستقبلية. عندها تبدأ قصص علاقة سويتشي مع فتيات مختلفات."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/yV6lkbi8vuRdnIug0moearIJfKS.jpg",
        "urlLink": "https://animerco.org/animes/kimi-wa-houkago-insomnia/",
        "labelText": "Kimi wa Houkago Insomnia",
        "description": "في أحد الليالي، يلتقي غانتا ناكامي العنيد والذي يعاني من الأرق بالفتاة العصبية والمتمردة إيساكي ماجاري في مرصد النادي المهجور. تحاول ماجاري الهروب من المكان عندما توقظت بعد أن صدمها ناكامي، لكنها تجد الباب مكسوراً مما يجبرهما على الدخول إلى المرصد معًا. تتطور الصداقة بين الاثنين، مما يدفعهما إلى استخدام المرصد كمكان آمن للتفاعل والتواصل."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/04/kUvmzkxPf1UDLdcDJ7qIYvfTZaz-721x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-tensura-nikki-tensei-shitara-slime-datta-ken-%d8%ac%d9%85%d9%8a%d8%b9-%d8%a7%d9%84%d8%ad%d9%84%d9%82%d8%a7%d8%aa/",
        "labelText": "Tensura Nikki: Tensei shitara Slime Datta Ken",
        "description": "انمي Tensura Nikki: Tensei shitara Slime Datta Ken “مذكرتي العزيزة … لقد تجسدت مرة أخرى ك “سلايم”. حتى في عالم آخر ، ليست الحياة دائمًا على المحك. هناك الكثير من العمل الذي يتعين القيام به ، من إطعام المجتمع وتزويده بالحاجيات التي يحتاجها المجتمع ؛ فضلا عن الكثير من اللعب … والصخب طوال الوقت! انضم إلى ريمورو والأصدقاء وهم يسترخون ويستمتعون بحياتهم اليومية."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2022/05/wz1PuXrg5ERQvyXKex3cGDie2hj-696x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-angel-beats/",
        "labelText": "Angel Beats!",
        "description": "انمي Angel Beats! (“نبضات الملاك”) تدور القصة حول يوزورو أوتوناشي ، وهو مراهق يستيقظ بعد وفاته في فناء مدرسة عملاقة ودون أن يتذكر أي شيء عن حياته باستثناء اسمه الأخير. فور إيستيقاضه يجد فتاة تدعى يوري تشرح له أنه توفي وأن حرم المدرسة الذي يوجدون فيه هو عالم بين الحياة والموت. تدعوه يوري للانضمام إلى منظمة (SSS) السرية ، التي تنتمي إليها هي وبعض السكان الآخرين في هذا العالم. أعضاء هذه المنظمة جميعهم شباب “ميتون” يرفضون الامتثال لنظام المدرسة. لأنه بمجرد أن تمتثل لقواعد المدرسة ، تختفي بشكل غامض من العالم البين."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/06/mWRQNlWXYYfd2z4FRm99MsgHgiA.jpg",
        "urlLink": "https://animerco.org/movies/kaguya-hime-no-monogatari/",
        "labelText": "Kaguya-hime no Monogatari",
        "description": "تدور القصة حول فتاة صغيرة تُدعى كاغويا، والتي يُعتبر اكتشافها هو الحدث الرئيسي في القصة. في لحظة ما، تظهر كاغويا فجأةً من بين عيدان قصب السكر في أعماق الغابة، حيث يتم اكتشافها من قِبل رجل يعيش في القرية. وظن الجميع أنها هدية من السماء للزوجين الذين لم ينجبوا أطفالًا. تنشأ كاغويا في عائلة بسيطة في الريف، وتنمو بسرعة مذهلة. تتمتع بجمال فريد وسحر طبيعي، ما يجذب اهتمام العديد من الشبان الذين يطمحون للزواج منها. ومع ذلك، تعتقد كاغويا أنها ليست مجرد فتاة عادية، وتشعر بالحنين إلى المكان الذي تعتقد أنه موطنها الحقيقي، وهو القمر."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/vRSltTgWGt8OYoxAlncLmXKLJKE.jpg",
        "urlLink": "https://animerco.org/animes/higeki-no-genkyou-to-naru-saikyou-gedou-last-boss-joou-wa-tami-no-tame-ni-tsukushimasu/",
        "labelText": "Higeki no Genkyou to Naru Saikyou Gedou Last Boss Joou wa Tami no Tame ni Tsukushimasu.",
        "description": "عندما بلغت برايد رويال آيفي سن الثامنة، أدركت أنها تجسدت من جديد ومقدر لها أن تصبح الملكة الشريرة في المستقبل والزعيمة النهائية في لعبة أتومي. تمتلك كل ما تحتاجه في هذه الحياة الجديدة من ذكاء حاد وقوى استثنائية وتأثير على المملكة بصفتها وليّة العهد. ومع ذلك، قررت برايد بعزم أن تتخلى عن خطتها المتهورة للشر والدمار في الأرض. بدلاً من ذلك، قررت حماية أحبائها من الذكور، واستخدام الغش لإنقاذ كل شخص يمكنها إنقاذه. هل ستنجح زعيمة النهاية هذه في كسب حب مملكتها وتحظى بتعظيمها؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/09/hxL3ZYeS1GYORKGHG9FI0l6QXQF-683x1024.jpg",
        "urlLink": "https://animerco.org/animes/%d8%a7%d9%86%d9%85%d9%8a-platinum-end/",
        "labelText": "Platinum End",
        "description": "انمي Platinum End (“نهاية البلاتين“) تحكي قصة انمي بلاتينيوم اند عن الشاب ميراي كاكهاشي وهو طالب في المدرسة الثانوية. شاب لم يعد يأمل في أي شيء من هذه الحياة , فبعد فقدانه لوالديه في سن مبكرة وتعرضه للضرب على يد عمه وخالته , وهما افراد الأسرة الوحيدان المتبقيان له ، اختار ميراي الانتحار بالقفز من سطح أحد المباني لكنه بالكاد تم أنقاذه من قبل ملاك تدعى ناسي ، وهي ملاك تقدم له ثلاث قوى خاصة وتجعله واحدًا من 13 مرشحًا لمنصب الإله . من الآن فصاعدًا يمتلك ميراي القدرة على تغيير الأشخاص من حوله. ولكن هل سيتمكن من استعادة طعم الحياة بفضل هذه الهدايا من السماء؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/buZUnU5DmLMGo6jz5Sx959J8lyf.jpg",
        "urlLink": "https://animerco.org/animes/boku-to-roboko/",
        "labelText": "Boku to Roboko",
        "description": "انمي Boku to Roboko (“أنا وروبوكو”) في عالم تمتلك فيه معظم العائلات روبوتًا لطيفًا كـ خادمة ، يأمل الصبي العادي في المرحلة الابتدائية بوندو في الحصول على روبوت خاص به. لكن الروبوت الذي سوف يحصل عليه ليس عاديا ، روبوكو أكثر الروبوتات غرابة واقوى مما يمكن تخيله."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2021/12/fsPZdpocYYbvDS2YEE1Xohqo1ni-683x1024.jpg",
        "urlLink": "https://animerco.org/movies/%d9%81%d9%8a%d9%84%d9%85-made-in-abyss-movie-3-fukaki-tamashii-no-reimei/",
        "labelText": "Made in Abyss Movie 3: Fukaki Tamashii no Reimei",
        "description": "فيلم Made in Abyss Movie 3: Fukaki Tamashii no Reimei (“فيلم صنع في الهاوية 3: فجر الروح العميقة”). يستمر الفيلم بالمغامرة الملحمية للبطلان ريكو وريج اللذان انضمت إليهما صديقتهما الجديدة ناناتشي. ينزلون معًا إلى الطبقة الخامسة العميقة من الهاوية التي يطلق عليها اسم “بحر الجثث” ، حيث سوف يواجهون بوندرويد الغامض ، وهو صافرة بيضاء أسطورية الذي يملك ماضي اسود مع ناناتشي. بوندرويد ودود للغاية ، لكن المغامرين الشجعان يعرفون أن الأشياء داخل الهاوية ليست كما تبدو من الخارج …"
    }
]
